[
  {
    "slug": "01_v7bfhzh7",
    "src": "./images/bodas-diamante/01_v7bfhzh7.jpg",
    "alt": "Um casal idoso sorri para a câmera, com o braço do homem em volta da mulher, contra um pano de fundo de pintura de paisagem ao pôr do sol.",
    "filters": [
      "bodas-diamante",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "02_dxrhqjni",
    "src": "./images/bodas-diamante/02_dxrhqjni.jpg",
    "alt": "Um casal idoso sorridente, a mulher à esquerda com óculos e uma blusa estampada, o homem à direita com óculos e uma camisa social branca, abraçados na frente de uma pintura de paisagem com um pôr do sol colorido refletido em um lago.",
    "filters": [
      "bodas-diamante",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "03_pk03ij20",
    "src": "./images/bodas-diamante/03_pk03ij20.jpg",
    "alt": "Cinco pessoas, possivelmente uma família, posam para uma foto em pé, sorrindo em frente a uma pintura abstrata.",
    "filters": [
      "bodas-diamante",
      "ignez",
      "celestino",
      "idemar",
      "gilmar",
      "ivani"
    ]
  },
  {
    "slug": "04_ezex5pil",
    "src": "./images/bodas-diamante/04_ezex5pil.jpg",
    "alt": "Um grupo de sete adultos, três homens e quatro mulheres, está em pé e sorrindo para a câmera dentro de casa. Atrás deles, há uma grande pintura de uma paisagem ao pôr do sol.",
    "filters": [
      "bodas-diamante",
      "idemar",
      "celestino",
      "ignez",
      "ivani"
    ]
  },
  {
    "slug": "05_49cs582f",
    "src": "./images/bodas-diamante/05_49cs582f.jpg",
    "alt": "Quatro idosos sorriem para a câmera, com uma mulher no centro segurando um buquê de rosas vermelhas, à frente de uma pintura de pôr do sol.",
    "filters": [
      "bodas-diamante",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "06_tyivj8k7",
    "src": "./images/bodas-diamante/06_tyivj8k7.jpg",
    "alt": "Um grupo de cinco pessoas mais velhas, quatro mulheres e um homem, posa para uma foto na frente de uma pintura de pôr do sol, enquanto uma das mulheres segura um buquê de flores.",
    "filters": [
      "bodas-diamante",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "07_efvan9y2",
    "src": "./images/bodas-diamante/07_efvan9y2.jpg",
    "alt": "Cinco pessoas posam em frente a uma pintura abstrata. A mulher no meio está segurando um buquê de flores vermelhas.",
    "filters": [
      "bodas-diamante",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "08_0sto5fhn",
    "src": "./images/bodas-diamante/08_0sto5fhn.jpg",
    "alt": "Um grupo de seis pessoas, duas das quais são idosas, posa para uma foto em frente a uma pintura paisagística.",
    "filters": [
      "bodas-diamante",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "09_egnx4dbv",
    "src": "./images/bodas-diamante/09_egnx4dbv.jpg",
    "alt": "Seis pessoas, incluindo dois idosos no centro, posam para uma foto em frente a uma pintura de pôr do sol, com uma mulher segurando um buquê de flores.",
    "filters": [
      "bodas-diamante",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "10_k4hfrz3g",
    "src": "./images/bodas-diamante/10_k4hfrz3g.jpg",
    "alt": "Um grupo de seis pessoas, três mulheres e três homens de diferentes idades, está posando em frente a uma grande pintura de um pôr do sol colorido sobre uma paisagem escura; a mulher no centro segura um buquê de flores vermelhas.",
    "filters": [
      "bodas-diamante",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "11_upzaot8e",
    "src": "./images/bodas-diamante/11_upzaot8e.jpg",
    "alt": "Grupo de dez pessoas, incluindo um homem mais velho e uma mulher mais velha, posando para uma foto em um interior com uma pintura de paisagem pendurada na parede atrás deles.",
    "filters": [
      "bodas-diamante",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "12_f5wkkmts",
    "src": "./images/bodas-diamante/12_f5wkkmts.jpg",
    "alt": "Uma família de dez pessoas de diferentes idades posa para uma foto, em pé e sentadas, sorrindo em um quarto com uma pintura de paisagem pendurada na parede atrás delas.",
    "filters": [
      "bodas-diamante",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "13_ugrumom1",
    "src": "./images/bodas-diamante/13_ugrumom1.jpg",
    "alt": "Uma família de 12 pessoas posa para uma foto em um interior com uma pintura de pôr do sol na parede.",
    "filters": [
      "bodas-diamante",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "14_4zkr5j3i",
    "src": "./images/bodas-diamante/14_4zkr5j3i.jpg",
    "alt": "Treze pessoas sorrindo para a câmera em uma foto de família, com uma grande pintura do pôr do sol na parede atrás.",
    "filters": [
      "bodas-diamante",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "15_0s5zmhm6",
    "src": "./images/bodas-diamante/15_0s5zmhm6.jpg",
    "alt": "Uma mulher mais velha, uma mulher de meia-idade e um homem mais velho posam lado a lado na frente de uma pintura abstrata de pôr do sol.",
    "filters": [
      "bodas-diamante",
      "ignez",
      "celestino",
      "ivani"
    ]
  },
  {
    "slug": "16_kz0uesti",
    "src": "./images/bodas-diamante/16_kz0uesti.jpg",
    "alt": "Cinco pessoas, três mulheres e dois homens, com idades variadas, estão em pé em frente a uma grande pintura que retrata um pôr do sol laranja e amarelo sobre uma paisagem escura de montanhas e água.",
    "filters": [
      "bodas-diamante",
      "ignez",
      "celestino",
      "gilmar"
    ]
  },
  {
    "slug": "01_spgn9d17",
    "src": "./images/bodas-ouro/01_spgn9d17.jpg",
    "alt": "Um casal mais velho está sorrindo para a câmera em uma celebração de casamento, com o homem vestindo um terno e a mulher um vestido branco de renda, segurando um buquê de flores.",
    "filters": [
      "bodas-ouro",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "02_3lk3nfvo",
    "src": "./images/bodas-ouro/02_3lk3nfvo.jpg",
    "alt": "Duas meninas em vestidos brancos, de mãos dadas, em pé em um corredor, a mais velha à esquerda sorrindo para a câmera, a mais nova à direita com cabelos cacheados.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "03_2sxbx15f",
    "src": "./images/bodas-ouro/03_2sxbx15f.jpg",
    "alt": "Uma mulher sorridente com óculos e cabelo ruivo está em primeiro plano, com um buquê de rosas cor de pêssego em suas mãos, enquanto outra mulher sorridente com cabelo loiro está desfocada ao fundo.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "04_d0shay1d",
    "src": "./images/bodas-ouro/04_d0shay1d.jpg",
    "alt": "Quatro convidados de casamento, dois homens e duas mulheres, estão em pé na nave da igreja aplaudindo.",
    "filters": [
      "bodas-ouro",
      "gilmar",
      "gilberto",
      "ivani",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "05_uokiziv2",
    "src": "./images/bodas-ouro/05_uokiziv2.jpg",
    "alt": "Um homem de terno e óculos segura um microfone e fala, com a cabeça baixa em oração, diante de uma estátua da Virgem Maria em uma parede branca.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "06_bw3l6w2n",
    "src": "./images/bodas-ouro/06_bw3l6w2n.jpg",
    "alt": "Pessoas em uma igreja aplaudindo, com a maioria delas olhando para frente.",
    "filters": [
      "bodas-ouro",
      "idemar",
      "gilberto",
      "gilmar"
    ]
  },
  {
    "slug": "07_9o0m2eo7",
    "src": "./images/bodas-ouro/07_9o0m2eo7.jpg",
    "alt": "Menina jovem com uma flor azul no cabelo, cantando em um microfone.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "08_vtz8lqx1",
    "src": "./images/bodas-ouro/08_vtz8lqx1.jpg",
    "alt": "Um casal de idosos sentados em frente a arranjos de flores; o homem à esquerda usa óculos e um terno com gravata, e a mulher à direita usa óculos e um vestido de renda branca enquanto segura um buquê e um rosário.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "09_ii8kyhdk",
    "src": "./images/bodas-ouro/09_ii8kyhdk.jpg",
    "alt": "Um padre, de costas para a câmera, está celebrando uma missa em uma igreja cheia, com o altar e um crucifixo ao fundo.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "ivani",
      "celestino"
    ]
  },
  {
    "slug": "10_6147kkiq",
    "src": "./images/bodas-ouro/10_6147kkiq.jpg",
    "alt": "Um padre de meia-idade em vestes brancas olha e gesticula para uma mulher de meia-idade de óculos e vestido branco, que olha para ele com um sorriso.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "11_zrwnt3os",
    "src": "./images/bodas-ouro/11_zrwnt3os.jpg",
    "alt": "Uma jovem com um vestido branco canta em um microfone no centro, enquanto quatro adultos a observam no palco.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "12_ghl2c1yo",
    "src": "./images/bodas-ouro/12_ghl2c1yo.jpg",
    "alt": "Uma mulher em pé no centro cantando em um microfone no pódio, ladeada por dois homens e uma mulher sentada à direita.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "13_z6w2wgoz",
    "src": "./images/bodas-ouro/13_z6w2wgoz.jpg",
    "alt": "Um casal mais velho está vestido para uma cerimônia de casamento. A mulher usa um vestido branco de renda e segura um buquê de rosas amarelas e flores brancas, enquanto o homem está de terno preto e gravata dourada, com o braço em volta dela.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "14_g1uzs425",
    "src": "./images/bodas-ouro/14_g1uzs425.jpg",
    "alt": "Quatro pessoas brindam com taças de champanhe; um homem de óculos abre uma garrafa de champanhe enquanto os outros três sorriem.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino",
      "ivani"
    ]
  },
  {
    "slug": "15_27denslm",
    "src": "./images/bodas-ouro/15_27denslm.jpg",
    "alt": "Duas mulheres, uma mais velha de vestido branco e outra mais jovem de vestido azul, estão abraçadas e sorrindo ao ar livre, segurando um buquê de flores.",
    "filters": [
      "bodas-ouro",
      "ivani",
      "ignez"
    ]
  },
  {
    "slug": "16_36kh46my",
    "src": "./images/bodas-ouro/16_36kh46my.jpg",
    "alt": "Um grupo de pessoas felizes se reúne em um evento, algumas sentadas e outras em pé, sorrindo e rindo.",
    "filters": [
      "bodas-ouro",
      "ivani",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "17_hj510zlq",
    "src": "./images/bodas-ouro/17_hj510zlq.jpg",
    "alt": "Três adultos sorrindo ao ar livre em um evento: duas mulheres no centro, uma de vestido preto e outra de vestido branco com um buquê, e um homem de terno abrindo um presente à direita.",
    "filters": [
      "bodas-ouro",
      "ivani",
      "celestino"
    ]
  },
  {
    "slug": "18_pw33wgb2",
    "src": "./images/bodas-ouro/18_pw33wgb2.jpg",
    "alt": "Dois homens em um gramado, o da esquerda em um terno escuro com uma gravata dourada, sorrindo e segurando uma moldura dourada e uma caixa cinza, e o da direita em uma camisa azul-clara, com a boca aberta em uma risada.",
    "filters": [
      "bodas-ouro",
      "celestino"
    ]
  },
  {
    "slug": "19_n2i5qid3",
    "src": "./images/bodas-ouro/19_n2i5qid3.jpg",
    "alt": "Um homem idoso de terno e óculos segura um porta-retratos com a imagem de um cavalo e um homem, rindo ao lado de uma mulher de vestido branco com um buquê amarelo, em um cenário externo gramado.",
    "filters": [
      "bodas-ouro",
      "gilmar",
      "celestino"
    ]
  },
  {
    "slug": "20_a7nkv7j7",
    "src": "./images/bodas-ouro/20_a7nkv7j7.jpg",
    "alt": "Três pessoas, dois homens e uma mulher, seguram um retrato emoldurado de um cavalo.",
    "filters": [
      "bodas-ouro",
      "celestino"
    ]
  },
  {
    "slug": "21_97kzyzev",
    "src": "./images/bodas-ouro/21_97kzyzev.jpg",
    "alt": "Três homens de meia-idade posam com um quadro de um cavalo no campo; o homem da esquerda sorri para o espectador, o homem do centro sorri para a frente, e o homem da direita tem um bigode e olha para a direita.",
    "filters": [
      "bodas-ouro",
      "celestino"
    ]
  },
  {
    "slug": "22_cgnoim56",
    "src": "./images/bodas-ouro/22_cgnoim56.jpg",
    "alt": "Um homem idoso de óculos e terno escuro tenta equilibrar duas caixas de arquivo coloridas, uma azul e outra vermelha, com uma expressão de esforço.",
    "filters": [
      "bodas-ouro",
      "celestino"
    ]
  },
  {
    "slug": "23_b04fdk5q",
    "src": "./images/bodas-ouro/23_b04fdk5q.jpg",
    "alt": "Dois homens sorridentes ao ar livre: um homem de terno segura uma caixa vermelha e se vira para o outro homem, que usa camisa social e está rindo com as mãos na frente do corpo.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "24_qanjerq3",
    "src": "./images/bodas-ouro/24_qanjerq3.jpg",
    "alt": "Quatro pessoas sorridentes em um gramado verde, com uma mulher de vestido branco no centro segurando dois buquês e um homem à direita erguendo uma calcinha de bolinhas.",
    "filters": [
      "bodas-ouro",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "25_m2rirwk6",
    "src": "./images/bodas-ouro/25_m2rirwk6.jpg",
    "alt": "Um casal sorridente em um jardim, a mulher em um vestido branco exibindo uma calcinha floral colorida e o homem em um terno preto com gravata amarela segurando uma cueca boxer branca com detalhes roxos e uma mancha vermelha.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "26_chmnuhoz",
    "src": "./images/bodas-ouro/26_chmnuhoz.jpg",
    "alt": "Um homem e uma mulher idosos sorriem enquanto posam em um gramado ao ar livre, segurando aventais com apliques, enquanto uma mulher jovem ao fundo os fotografa.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "27_im7a2x4p",
    "src": "./images/bodas-ouro/27_im7a2x4p.jpg",
    "alt": "Um casal mais velho se beija enquanto cada um segura uma peça de roupa íntima artesanal de cores vivas em um jardim.",
    "filters": [
      "bodas-ouro",
      "ignez"
    ]
  },
  {
    "slug": "28_q3kb1emj",
    "src": "./images/bodas-ouro/28_q3kb1emj.jpg",
    "alt": "Três mulheres sorridentes posam juntas ao ar livre em um jardim, a mulher do meio está grávida e tem as mãos sobre a barriga, enquanto as outras duas a abraçam.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "29_f8ws4a6v",
    "src": "./images/bodas-ouro/29_f8ws4a6v.jpg",
    "alt": "Três homens caucasianos de meia-idade, vestindo ternos escuros, em pé lado a lado na frente de árvores e arbustos verdes, sorrindo para a câmera.",
    "filters": [
      "bodas-ouro",
      "gilmar",
      "idemar",
      "gilberto"
    ]
  },
  {
    "slug": "30_4omllngl",
    "src": "./images/bodas-ouro/30_4omllngl.jpg",
    "alt": "Um grande grupo de pessoas sorridentes, vestidas formalmente, posa para uma foto em um gramado verde com árvores e edifícios ao fundo.",
    "filters": [
      "bodas-ouro",
      "gilmar",
      "celestino",
      "idemar",
      "ignez",
      "gilberto",
      "ivani"
    ]
  },
  {
    "slug": "31_2szaol6t",
    "src": "./images/bodas-ouro/31_2szaol6t.jpg",
    "alt": "Duas mulheres sorridentes, uma de vestido branco e outra de vestido azul, seguram buquês e estão em primeiro plano. Atrás delas, um grupo de pessoas de diversas idades se diverte em um gramado.",
    "filters": [
      "bodas-ouro",
      "ivani",
      "ignez"
    ]
  },
  {
    "slug": "32_uds7qyok",
    "src": "./images/bodas-ouro/32_uds7qyok.jpg",
    "alt": "Um grupo de dez pessoas, três homens, cinco mulheres e duas meninas, posa para uma foto de corpo inteiro em uma sala com cortinas bege.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "33_lc07gqpk",
    "src": "./images/bodas-ouro/33_lc07gqpk.jpg",
    "alt": "Cinco pessoas vestidas formalmente, sorrindo e posando para uma foto de família em um fundo creme.",
    "filters": [
      "bodas-ouro",
      "celestino",
      "ivani",
      "ignez"
    ]
  },
  {
    "slug": "34_dr6sfj6h",
    "src": "./images/bodas-ouro/34_dr6sfj6h.jpg",
    "alt": "Seis pessoas estão posando para uma foto de grupo, com três homens e três mulheres, todos elegantemente vestidos em um ambiente de celebração, possivelmente um casamento ou evento formal.",
    "filters": [
      "bodas-ouro",
      "ivani",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "35_oykqnm4a",
    "src": "./images/bodas-ouro/35_oykqnm4a.jpg",
    "alt": "Quatro mulheres, provavelmente de três gerações, posam juntas em uma celebração; a mulher mais velha no centro segura uma cesta decorada, e as outras três a abraçam, todas sorrindo.",
    "filters": [
      "bodas-ouro",
      "ignez"
    ]
  },
  {
    "slug": "36_p4sontnk",
    "src": "./images/bodas-ouro/36_p4sontnk.jpg",
    "alt": "Sete adultos sorridentes, seis homens e uma mulher, posam juntos em frente a uma cortina decorada e um arranjo de flores, provavelmente em um casamento ou evento formal.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "37_w40juv03",
    "src": "./images/bodas-ouro/37_w40juv03.jpg",
    "alt": "Cinco pessoas estão em pé em uma fileira horizontal contra uma parede estampada em tons de creme. Da esquerda para a direita: uma mulher mais velha de vestido branco com um buquê, um homem de terno preto e gravata dourada, uma mulher de vestido azul vibrante com um buquê e um colar de pérolas, um homem de terno preto e uma mulher de blusa azul e calça cinza. As pessoas de terno estão de braços dados com as mulheres ao lado delas.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino",
      "ivani"
    ]
  },
  {
    "slug": "38_hennvzmt",
    "src": "./images/bodas-ouro/38_hennvzmt.jpg",
    "alt": "Seis pessoas, incluindo um homem de camisa branca, um homem e uma mulher em trajes de casamento brancos e azuis, e outros casais em roupas formais, posam para uma foto em um evento formal.",
    "filters": [
      "bodas-ouro",
      "celestino",
      "ignez",
      "ivani"
    ]
  },
  {
    "slug": "39_m2sx46ou",
    "src": "./images/bodas-ouro/39_m2sx46ou.jpg",
    "alt": "Sete pessoas, três homens e quatro mulheres, posam para uma foto em um casamento.",
    "filters": [
      "bodas-ouro",
      "ivani",
      "ignez"
    ]
  },
  {
    "slug": "40_pjbmflzf",
    "src": "./images/bodas-ouro/40_pjbmflzf.jpg",
    "alt": "Seis pessoas sorridentes em um casamento. A noiva está em um vestido branco e segura um buquê de flores amarelas. O noivo está de terno preto e gravata dourada. A mulher à esquerda da noiva está de vestido floral roxo, e o homem à esquerda dela está de camisa xadrez. A mulher à direita do noivo está de vestido azul, e o homem à direita dela está de terno preto.",
    "filters": [
      "bodas-ouro",
      "ivani",
      "celestino"
    ]
  },
  {
    "slug": "41_kbce4nj3",
    "src": "./images/bodas-ouro/41_kbce4nj3.jpg",
    "alt": "Três pessoas adultas em trajes de casamento posam na frente de uma parede com cortinas claras; a noiva no centro usa um vestido branco de renda e segura um buquê de rosas pêssego, ladeada por dois homens de terno e gravata.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "42_a3ramync",
    "src": "./images/bodas-ouro/42_a3ramync.jpg",
    "alt": "Sete pessoas, incluindo noivos com buquês, posam lado a lado em um evento formal, possivelmente um casamento.",
    "filters": [
      "bodas-ouro",
      "celestino",
      "ignez",
      "ivani"
    ]
  },
  {
    "slug": "43_zfniurch",
    "src": "./images/bodas-ouro/43_zfniurch.jpg",
    "alt": "Seis adultos em trajes formais posando para uma foto de família em um casamento.",
    "filters": [
      "bodas-ouro",
      "ivani",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "44_p13opwf3",
    "src": "./images/bodas-ouro/44_p13opwf3.jpg",
    "alt": "Seis adultos sorrindo, três homens e três mulheres, em trajes formais, posam para uma foto de grupo, com um buquê de flores amarelas sendo segurado por uma mulher de vestido branco, e outro buquê nas mãos da mulher de vestido azul.",
    "filters": [
      "bodas-ouro",
      "ivani",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "45_8fpkmkeo",
    "src": "./images/bodas-ouro/45_8fpkmkeo.jpg",
    "alt": "Seis adultos estão em pé, lado a lado, em uma linha, dentro de uma sala. O homem do meio veste um terno preto com uma camisa branca e uma gravata amarela. À esquerda dele, uma mulher de vestido branco segura um buquê de flores amarelas. À esquerda dela, uma mulher de vestido azul. À esquerda dela, um homem de camisa branca e calças escuras. À direita do homem do meio, uma mulher de vestido azul, segurando um buquê de flores amarelas e brancas, e um homem de terno preto.",
    "filters": [
      "bodas-ouro",
      "celestino",
      "ignez",
      "ivani"
    ]
  },
  {
    "slug": "46_vnexb881",
    "src": "./images/bodas-ouro/46_vnexb881.jpg",
    "alt": "Seis adultos de pé em um evento formal, três homens e três mulheres, todos olhando para a câmera, com flores e cortinas no fundo.",
    "filters": [
      "bodas-ouro",
      "ivani",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "47_sciqtai7",
    "src": "./images/bodas-ouro/47_sciqtai7.jpg",
    "alt": "Seis pessoas, incluindo dois casais, posam para uma foto em um casamento.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "ivani",
      "celestino"
    ]
  },
  {
    "slug": "48_2libyhrt",
    "src": "./images/bodas-ouro/48_2libyhrt.jpg",
    "alt": "Seis pessoas de diferentes idades em trajes formais posam para uma foto em um casamento.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "ivani"
    ]
  },
  {
    "slug": "49_59ie91tn",
    "src": "./images/bodas-ouro/49_59ie91tn.jpg",
    "alt": "Três casais adultos posando para uma foto de família em um evento, com a noiva no centro em um vestido branco e os outros em roupas formais escuras e azuis.",
    "filters": [
      "bodas-ouro",
      "celestino",
      "ignez",
      "ivani"
    ]
  },
  {
    "slug": "50_102miagq",
    "src": "./images/bodas-ouro/50_102miagq.jpg",
    "alt": "Seis pessoas em trajes formais em um casamento: três homens em ternos escuros, duas mulheres em vestidos claros segurando buquês e um homem de camisa listrada e jeans, todos em pé dentro de casa.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "ivani",
      "celestino"
    ]
  },
  {
    "slug": "51_hyoudlks",
    "src": "./images/bodas-ouro/51_hyoudlks.jpg",
    "alt": "Seis adultos posam para uma foto em um evento formal, com três casais lado a lado; o casal do meio é o foco principal.",
    "filters": [
      "bodas-ouro",
      "celestino",
      "ivani",
      "ignez"
    ]
  },
  {
    "slug": "52_ce8s5o9q",
    "src": "./images/bodas-ouro/52_ce8s5o9q.jpg",
    "alt": "Seis pessoas em trajes formais posam para uma foto em um evento.",
    "filters": [
      "bodas-ouro",
      "celestino",
      "ivani",
      "ignez"
    ]
  },
  {
    "slug": "53_z3huf2pu",
    "src": "./images/bodas-ouro/53_z3huf2pu.jpg",
    "alt": "Um homem em um terno preto com uma camisa rosa e gravata escura, uma mulher em um vestido de noiva branco segurando um buquê de rosas amarelas, um homem mais velho em um terno preto com uma camisa branca e gravata amarela, e uma mulher em uma camisa branca com uma gola dourada e óculos em um evento formal.",
    "filters": [
      "bodas-ouro",
      "celestino",
      "ignez",
      "gilberto"
    ]
  },
  {
    "slug": "54_q9md8gu8",
    "src": "./images/bodas-ouro/54_q9md8gu8.jpg",
    "alt": "Seis adultos, três homens e três mulheres, estão em fila para uma foto, em um quarto com cortinas bege e uma parede clara com padrões dourados. A mulher do meio veste um vestido branco e segura um buquê de noiva. O homem ao seu lado veste um terno preto com uma camisa branca e gravata amarela. Os outros quatro estão em trajes formais.",
    "filters": [
      "bodas-ouro",
      "idemar",
      "gilmar",
      "ignez",
      "celestino",
      "gilberto",
      "ivani"
    ]
  },
  {
    "slug": "55_4ck8gyu9",
    "src": "./images/bodas-ouro/55_4ck8gyu9.jpg",
    "alt": "Quatro pessoas em roupas formais posam para uma foto em um casamento, com uma mulher de vestido branco no centro segurando um buquê e uma mulher de vestido preto à direita.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino",
      "gilmar"
    ]
  },
  {
    "slug": "56_5ceiczeu",
    "src": "./images/bodas-ouro/56_5ceiczeu.jpg",
    "alt": "Menina sorridente segurando buquê de rosas amarelas entre um homem e uma mulher mais velhos, que sorriem gentilmente.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "57_dtylzacd",
    "src": "./images/bodas-ouro/57_dtylzacd.jpg",
    "alt": "Grupo de seis pessoas, incluindo duas crianças, em pé e posando para uma foto em um cenário claro e decorado, provavelmente em um evento formal.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "58_pm4j98gx",
    "src": "./images/bodas-ouro/58_pm4j98gx.jpg",
    "alt": "Um homem de terno, uma mulher de vestido branco, uma menina de vestido branco segurando um buquê, um homem de terno e uma mulher de vestido estampado, todos posando juntos.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "idemar",
      "celestino"
    ]
  },
  {
    "slug": "59_jxvv4abi",
    "src": "./images/bodas-ouro/59_jxvv4abi.jpg",
    "alt": "Um menino pequeno de camisa polo listrada e shorts escuros está no colo de um homem barbudo de camisa branca e jeans, enquanto uma mulher de vestido branco, segurando um buquê de flores amarelas e brancas, e um homem de terno preto e gravata dourada, estão parados ao lado de uma mulher sorridente de blusa preta e calças vermelhas.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "60_bw3s88ts",
    "src": "./images/bodas-ouro/60_bw3s88ts.jpg",
    "alt": "Um homem, uma mulher e duas meninas sorrindo posam para uma foto de família.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "61_jdli81p8",
    "src": "./images/bodas-ouro/61_jdli81p8.jpg",
    "alt": "Um grupo de oito pessoas, três homens e cinco mulheres, estão posando para uma foto dentro de casa em um evento formal.",
    "filters": [
      "bodas-ouro",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "62_4pkf8b68",
    "src": "./images/bodas-ouro/62_4pkf8b68.jpg",
    "alt": "Três mulheres sorrindo para a câmera, segurando buquês de flores; a da esquerda usa um vestido azul de renda e um colar de pérolas, a do meio um vestido turquesa com detalhes dourados nos ombros, e a da direita um vestido branco de renda e óculos.",
    "filters": [
      "bodas-ouro",
      "ignez"
    ]
  },
  {
    "slug": "63_2vconi08",
    "src": "./images/bodas-ouro/63_2vconi08.jpg",
    "alt": "Um grupo de seis pessoas, incluindo uma jovem vestida de branco segurando um buquê, posa para uma foto em um evento formal, com as mãos de vários membros da família descansando uns sobre os outros em apoio.",
    "filters": [
      "bodas-ouro",
      "ivani"
    ]
  },
  {
    "slug": "64_mymzvm18",
    "src": "./images/bodas-ouro/64_mymzvm18.jpg",
    "alt": "Cinco indivíduos, quatro homens e uma mulher, em pé em uma calçada de asfalto perto de um prédio amarelo e folhagem verde.",
    "filters": [
      "bodas-ouro",
      "ignez"
    ]
  },
  {
    "slug": "65_vhbgbcwu",
    "src": "./images/bodas-ouro/65_vhbgbcwu.jpg",
    "alt": "Três meninas, a do meio mais alta, sorrindo para a câmera, com os braços uma da outra, em frente a uma parede lisa.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "66_a6z2ih2b",
    "src": "./images/bodas-ouro/66_a6z2ih2b.jpg",
    "alt": "Um homem mais velho com óculos e camisa polo bege sorri para uma mulher de óculos com um vestido de renda branca, que segura um buquê de rosas pêssego e brancas, enquanto se cumprimentam com as mãos, com duas figuras masculinas desfocadas ao fundo.",
    "filters": [
      "bodas-ouro",
      "gilmar",
      "celestino"
    ]
  },
  {
    "slug": "67_0nfncb4r",
    "src": "./images/bodas-ouro/67_0nfncb4r.jpg",
    "alt": "Um homem sorridente de terno listrado em azul e branco, com uma gravata vermelha listrada, está entre duas mulheres. A mulher da esquerda é uma senhora de óculos e cabelo ruivo encaracolado, vestindo uma blusa branca texturizada e segurando um rosário. A mulher da direita, com cabelo ruivo e um colar de pérolas, veste um vestido azul texturizado.",
    "filters": [
      "bodas-ouro",
      "ivani",
      "ignez",
      "gilmar"
    ]
  },
  {
    "slug": "68_akwnz6xx",
    "src": "./images/bodas-ouro/68_akwnz6xx.jpg",
    "alt": "Um grupo de quinze pessoas, incluindo três crianças, posa informalmente para uma foto contra uma parede branca. Eles estão vestidos elegantemente em trajes de festa e sorriem para a câmera, com muitos casais entrelaçados ou próximos, e os homens usam ternos escuros.",
    "filters": [
      "bodas-ouro",
      "idemar",
      "gilberto"
    ]
  },
  {
    "slug": "69_f5q3dsjw",
    "src": "./images/bodas-ouro/69_f5q3dsjw.jpg",
    "alt": "Homem de terno escuro sorrindo entre duas mulheres. A da esquerda usa um vestido vermelho e óculos, enquanto a da direita usa um vestido azul.",
    "filters": [
      "bodas-ouro",
      "gilberto"
    ]
  },
  {
    "slug": "70_0ok8cceg",
    "src": "./images/bodas-ouro/70_0ok8cceg.jpg",
    "alt": "Quatro mulheres jovens em vestidos formais se destacam em um plano de fundo leve.",
    "filters": [
      "bodas-ouro"
    ]
  },
  {
    "slug": "71_nt7r9gmu",
    "src": "./images/bodas-ouro/71_nt7r9gmu.jpg",
    "alt": "Um grupo de cinco pessoas está posando numa rua. Um homem e uma mulher, em primeiro plano, abraçam-se, a mulher segurando um buquê.",
    "filters": [
      "bodas-ouro",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "001_jah85s4m",
    "src": "./images/celestino-80/001_jah85s4m.webp",
    "alt": "Quatro pessoas adultas, duas mulheres e dois homens, posam em frente a uma parede coberta de hera com cachos de uvas roxas e flores brancas e roxas.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "002_yr9c4yi6",
    "src": "./images/celestino-80/002_yr9c4yi6.webp",
    "alt": "Quatro pessoas (dois homens e duas mulheres) de pé, sorrindo, em frente a uma parede de folhagem verde decorada com flores brancas e roxas e cachos de balões roxos em forma de uva; o homem à esquerda mostra um polegar para cima.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "003_f5lca03c",
    "src": "./images/celestino-80/003_f5lca03c.webp",
    "alt": "Quatro pessoas, dois homens e duas mulheres, estão em pé na frente de uma parede coberta por folhagens verdes e flores brancas, com balões roxos no canto superior direito.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "004_blojqlyy",
    "src": "./images/celestino-80/004_blojqlyy.webp",
    "alt": "Quatro adultos sorridentes, dois homens e duas mulheres, estão de pé e posando para a câmera. Ao fundo, um arranjo floral em tons de verde e branco é adornado com uvas roxas e escuras. No canto superior direito, um cacho de balões roxos adiciona um toque festivo.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "005_2nt2ie78",
    "src": "./images/celestino-80/005_2nt2ie78.webp",
    "alt": "Duas mulheres e dois homens sorrindo para a câmera, em frente a um jardim vertical decorado com uvas roxas e balões.",
    "filters": [
      "celestino-80",
      "celestino",
      "gilmar",
      "ignez"
    ]
  },
  {
    "slug": "006_juynjvi3",
    "src": "./images/celestino-80/006_juynjvi3.webp",
    "alt": "Quatro adultos, dois homens e duas mulheres, estão lado a lado, sorrindo em frente a uma parede de folhagem verde com cachos de uvas roxas e vermelhas e flores brancas.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "007_nahryzjy",
    "src": "./images/celestino-80/007_nahryzjy.webp",
    "alt": "Quatro pessoas sorridentes, dois homens e duas mulheres, em pé na frente de uma parede coberta por folhagem verde e cachos de uva.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "008_81yjdqx6",
    "src": "./images/celestino-80/008_81yjdqx6.webp",
    "alt": "Quatro adultos mais velhos, dois homens e duas mulheres, estão de pé e sorrindo, abraçando-se, na frente de uma parede de folhagem verde adornada com flores brancas e roxas, frutas escuras e cachos de balões roxos no canto superior direito.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "009_weaneinm",
    "src": "./images/celestino-80/009_weaneinm.webp",
    "alt": "Três pessoas sorridentes — dois homens e uma mulher — posam em frente a uma parede de folhagem verde adornada com uvas artificiais e balões roxos.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "010_9uve543g",
    "src": "./images/celestino-80/010_9uve543g.webp",
    "alt": "Três pessoas idosas, dois homens e uma mulher, sorriem e se abraçam em frente a um jardim vertical exuberante com uvas, balões roxos e flores brancas.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "011_r6j43yfb",
    "src": "./images/celestino-80/011_r6j43yfb.webp",
    "alt": "Três pessoas, dois homens e uma mulher, posam em frente a uma parede de folhagem verde decorada com flores, uvas e balões roxos.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "012_aexlgs9t",
    "src": "./images/celestino-80/012_aexlgs9t.webp",
    "alt": "Três idosos, dois homens e uma mulher, em pé na frente de uma parede coberta de folhagem verde e cachos de frutas e balões roxos. O homem à esquerda usa uma blusa de lã azul-marinho, calças cinzas e sapatos pretos. O homem no centro usa uma camisa preta, calças cáqui e sapatos pretos. A mulher à direita usa uma camiseta branca com estampa de palmeira, calças pretas e sapatos rosa. Todos sorriem para a câmera.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "013_p4b0nadz",
    "src": "./images/celestino-80/013_p4b0nadz.webp",
    "alt": "Quatro adultos em pé na frente de uma parede verde coberta de folhas e frutas roxas e vermelhas.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "014_4s7c3vp6",
    "src": "./images/celestino-80/014_4s7c3vp6.webp",
    "alt": "Quatro pessoas posam na frente de uma parede coberta de plantas e frutas, com balões roxos no canto superior esquerdo.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "015_96vysurh",
    "src": "./images/celestino-80/015_96vysurh.webp",
    "alt": "Um grupo familiar de catorze pessoas, de bebês a idosos, posa em frente a uma parede verde decorada com folhas e uvas roxas, com a maioria das mulheres à esquerda e os homens à direita.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "016_mzq6cb07",
    "src": "./images/celestino-80/016_mzq6cb07.webp",
    "alt": "Quatro pessoas, duas mulheres mais jovens e um casal de idosos, posam de pé e sorriem para a câmera, tendo como fundo uma parede de folhas verdes adornada com cachos de uvas e flores brancas.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "017_n4emcfv4",
    "src": "./images/celestino-80/017_n4emcfv4.webp",
    "alt": "Um homem de camisa xadrez azul e camiseta preta abraça um homem idoso de camisa social preta e calças cinzas e uma mulher idosa de blusa branca estampada e calças pretas, em frente a uma parede coberta de folhagens verdes e uvas.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "018_pqk0q471",
    "src": "./images/celestino-80/018_pqk0q471.webp",
    "alt": "Quatro pessoas, duas mulheres e dois homens, sorriem para a câmera em frente a uma parede verde decorada com frutas e balões roxos.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "019_0wwmc8sx",
    "src": "./images/celestino-80/019_0wwmc8sx.webp",
    "alt": "Três pessoas, um homem e duas mulheres, em pé e posando para uma foto na frente de uma parede coberta de videiras falsas com cachos de uvas roxas e vermelhas.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "020_48qeyfx4",
    "src": "./images/celestino-80/020_48qeyfx4.webp",
    "alt": "Quatro adultos - duas mulheres e dois homens - posam juntos em frente a uma parede de folhagem com uvas e balões roxos.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "021_o7ffzxha",
    "src": "./images/celestino-80/021_o7ffzxha.webp",
    "alt": "Seis adultos, três homens e três mulheres, posam para uma foto em pé, sorrindo e abraçados, em frente a uma parede de folhagem verde com algumas flores brancas e roxas, e um cacho de balões roxos no canto superior esquerdo e direito.",
    "filters": [
      "celestino-80",
      "ivani",
      "celestino",
      "ignez",
      "idemar",
      "gilberto",
      "gilmar"
    ]
  },
  {
    "slug": "022_cmu6u744",
    "src": "./images/celestino-80/022_cmu6u744.webp",
    "alt": "Seis adultos, três homens e três mulheres, posam para uma foto em frente a um pano de fundo de folhas e flores verdes, com balões roxos no topo.",
    "filters": [
      "celestino-80",
      "gilberto",
      "idemar",
      "ignez",
      "ivani",
      "gilmar",
      "celestino"
    ]
  },
  {
    "slug": "023_9trqtnv6",
    "src": "./images/celestino-80/023_9trqtnv6.webp",
    "alt": "Seis adultos de meia-idade e mais velhos posam para uma foto em frente a uma parede coberta por folhagem verde e cachos de uvas, com balões roxos no canto superior direito; os dois no centro se beijam, enquanto os outros quatro os abraçam e sorriem para a câmera.",
    "filters": [
      "celestino-80",
      "gilmar",
      "idemar",
      "gilberto",
      "celestino",
      "ivani"
    ]
  },
  {
    "slug": "024_nwkj0829",
    "src": "./images/celestino-80/024_nwkj0829.webp",
    "alt": "Um casal mais velho se beija no centro, com três homens e uma mulher de cada lado cobrindo os rostos com as mãos, em frente a uma parede de vegetação e balões roxos.",
    "filters": [
      "celestino-80",
      "idemar",
      "gilberto",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "025_ngdtwhuk",
    "src": "./images/celestino-80/025_ngdtwhuk.webp",
    "alt": "Quatro pessoas, duas mulheres e dois homens, de pé e sorrindo na frente de uma parede verde decorada com frutas e flores; um homem idoso está à esquerda, uma mulher jovem está ao lado dele, uma mulher idosa está na frente dela, e um homem de meia-idade está à direita da mulher idosa.",
    "filters": [
      "celestino-80",
      "gilberto",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "026_8oxvuwz0",
    "src": "./images/celestino-80/026_8oxvuwz0.webp",
    "alt": "Quatro pessoas estão em pé na frente de um fundo verde exuberante feito de folhas e frutas, com dois homens idosos, uma mulher idosa e um homem mais jovem sorrindo para a câmera.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "027_obgg4pxn",
    "src": "./images/celestino-80/027_obgg4pxn.webp",
    "alt": "Um homem idoso com óculos e camisa escura abraçando uma mulher idosa com óculos e blusa branca, ambos sorrindo, com folhas verdes e uvas roxas e vermelhas como fundo.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "028_mbp3x8wv",
    "src": "./images/celestino-80/028_mbp3x8wv.webp",
    "alt": "Um homem beija uma mulher no rosto, que ri em resposta, com um fundo de folhas verdes e uvas roxas e um balão roxo visível na parte superior.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "029_sn460ip0",
    "src": "./images/celestino-80/029_sn460ip0.webp",
    "alt": "Um homem idoso com óculos e camisa azul-marinho abraça uma mulher idosa de óculos e camiseta branca, ambos sorrindo para a câmera em frente a uma parede decorada com folhagens verdes e frutas.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "030_7e6omr5g",
    "src": "./images/celestino-80/030_7e6omr5g.webp",
    "alt": "Um homem e uma mulher mais velhos, sorridentes, estão abraçados, com um fundo verde exuberante com balões roxos e frutas escuras visíveis.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "031_5h11nieh",
    "src": "./images/celestino-80/031_5h11nieh.webp",
    "alt": "Uma mulher beija a bochecha de um homem que usa óculos, com um fundo desfocado de balões e folhagens.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "032_7cdc0pj5",
    "src": "./images/celestino-80/032_7cdc0pj5.webp",
    "alt": "Um homem e uma mulher mais velhos, sorridentes, de pé na frente de uma parede verde decorada com folhagens e frutas, e balões roxos no topo.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "033_9wavzklz",
    "src": "./images/celestino-80/033_9wavzklz.webp",
    "alt": "Três pessoas, dois idosos e um homem mais jovem no meio, sorriem para a câmera em frente a uma parede coberta por folhagens verdes e cachos de uva roxos, verdes e vermelhos; um buquê de balões roxos paira no canto superior esquerdo e flores brancas e luzes cintilantes adornam a parte inferior.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "034_avi1tigg",
    "src": "./images/celestino-80/034_avi1tigg.webp",
    "alt": "Uma família sorridente de seis pessoas posa para uma foto em frente a uma parede de vegetação exuberante, decorada com flores brancas e roxos.",
    "filters": [
      "celestino-80",
      "celestino",
      "idemar",
      "ignez"
    ]
  },
  {
    "slug": "035_joi2nxla",
    "src": "./images/celestino-80/035_joi2nxla.webp",
    "alt": "Um grupo de dez pessoas, incluindo avós, pais e crianças de diferentes idades, posa junto em frente a uma parede decorada com folhagem verde e flores brancas, balões roxos visíveis no canto superior esquerdo e balões pretos no canto superior direito.",
    "filters": [
      "celestino-80",
      "idemar",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "036_fpgkye3g",
    "src": "./images/celestino-80/036_fpgkye3g.webp",
    "alt": "Sete adultos, três homens e quatro mulheres, posam para uma foto em pé na frente de um fundo floral e folhoso com balões roxos acima.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "037_deyt0bt2",
    "src": "./images/celestino-80/037_deyt0bt2.webp",
    "alt": "Um grupo de pessoas mais velhas, quatro homens e quatro mulheres, está em frente a uma parede verde decorada com balões roxos, um tapete felpudo marrom debaixo deles.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "038_u1pvxvw5",
    "src": "./images/celestino-80/038_u1pvxvw5.webp",
    "alt": "Seis pessoas de diferentes idades em frente a uma parede de folhagem verde e flores brancas, com balões roxos no canto superior esquerdo e superior central.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "039_r88emcue",
    "src": "./images/celestino-80/039_r88emcue.webp",
    "alt": "Quatro pessoas, duas mulheres e dois homens de diferentes idades, estão em pé e posando para a câmera em frente a uma parede coberta por plantas verdes e flores brancas e roxas, com balões roxos no canto superior direito e esquerdo.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "040_ygmjai07",
    "src": "./images/celestino-80/040_ygmjai07.webp",
    "alt": "Cinco pessoas sorriem para a câmera em frente a uma parede verde decorada com folhagens e flores.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "041_ivkhgyej",
    "src": "./images/celestino-80/041_ivkhgyej.webp",
    "alt": "Seis pessoas adultas, três homens de cada lado de um casal e uma mulher, posam contra uma parede verde com folhagem, flores brancas e balões roxos.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "042_xjwge297",
    "src": "./images/celestino-80/042_xjwge297.webp",
    "alt": "Cinco indivíduos de meia-idade e idosos, quatro homens e uma mulher, sorriem enquanto posam para uma fotografia em frente a uma parede coberta por folhagem verde e cachos de flores e bagas.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "043_yjunqxir",
    "src": "./images/celestino-80/043_yjunqxir.webp",
    "alt": "Dez adultos, cinco homens e cinco mulheres, estão alinhados e sorrindo para a câmera em frente a uma parede verde decorada com folhas, flores brancas e roxas e cachos de uvas, com balões roxos nos cantos superiores.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "044_cm8bvnou",
    "src": "./images/celestino-80/044_cm8bvnou.webp",
    "alt": "Um grupo de onze pessoas, incluindo crianças e adultos, posa para uma foto em frente a uma parede de folhagem verde adornada com balões roxos e flores brancas.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "045_wteiywss",
    "src": "./images/celestino-80/045_wteiywss.webp",
    "alt": "Três pessoas, um homem e duas mulheres, em pé e sorrindo contra uma parede coberta de folhas verdes e uvas, com balões roxos no canto superior direito.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "046_7k4o02zn",
    "src": "./images/celestino-80/046_7k4o02zn.webp",
    "alt": "Cinco pessoas (três mulheres e dois homens) posam sorrindo na frente de uma parede coberta por folhagens verdes e frutas, com balões roxos no topo.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino",
      "gilmar"
    ]
  },
  {
    "slug": "047_5zhqvj8g",
    "src": "./images/celestino-80/047_5zhqvj8g.webp",
    "alt": "Um homem e três mulheres estão em frente a uma parede coberta de plantas e flores.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "048_b7erjbzm",
    "src": "./images/celestino-80/048_b7erjbzm.webp",
    "alt": "Um homem idoso, uma mulher idosa e uma jovem adulta de pé na frente de uma parede de hera, sorrindo.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "049_oqvlq7e8",
    "src": "./images/celestino-80/049_oqvlq7e8.webp",
    "alt": "Um homem mais velho de óculos e camisa preta abraça um jovem de óculos e camisa polo azul, que está abraçando uma mulher mais velha de óculos e blusa branca com estampa de praia. Os três estão em pé na frente de uma parede verde decorada com folhas, uvas de plástico e um cacho de balões roxos no canto superior direito.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "050_610ayhho",
    "src": "./images/celestino-80/050_610ayhho.webp",
    "alt": "Três pessoas, um homem e duas mulheres, estão sorrindo para a câmera em frente a uma parede coberta de folhas verdes e cachos de uvas.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "051_xdyoaza4",
    "src": "./images/celestino-80/051_xdyoaza4.webp",
    "alt": "Um homem mais velho, um homem de meia-idade e uma mulher mais velha sorriem para a câmera em frente a uma parede coberta de folhas verdes e cachos de uvas artificiais; o homem de meia-idade veste uma camiseta preta com um logotipo branco.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "052_2xoheilq",
    "src": "./images/celestino-80/052_2xoheilq.webp",
    "alt": "Um grupo de quatro pessoas, dois homens e duas mulheres, estão de pé e sorrindo para a câmera, com um fundo verde de hera falsa adornado com frutas e balões roxos.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "053_hcbkkq34",
    "src": "./images/celestino-80/053_hcbkkq34.webp",
    "alt": "Um grupo de sete pessoas, incluindo um homem de camisa amarela, uma mulher de camisa laranja, um homem de camisa preta, duas mulheres mais velhas e duas mulheres de meia-idade, posando juntos na frente de uma parede coberta de folhas verdes com cachos de uvas roxas e flores brancas e roxas.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "054_x8ra0syh",
    "src": "./images/celestino-80/054_x8ra0syh.webp",
    "alt": "Quatro pessoas sorridentes, dois homens e duas mulheres, estão lado a lado em frente a uma parede decorada com folhagem verde, flores brancas e cachos de uva.",
    "filters": [
      "celestino-80",
      "ignez"
    ]
  },
  {
    "slug": "055_bxdwx0q9",
    "src": "./images/celestino-80/055_bxdwx0q9.webp",
    "alt": "Um grupo de nove pessoas, a maioria homens jovens, está de pé na frente de uma parede coberta por folhas verdes e cachos de uvas roxas. Quatro homens à esquerda, todos sorrindo, usam camisetas pretas e bonés, um deles com um avental de couro. No centro, um homem e uma mulher mais velhos, também sorrindo, estão ladeados por dois homens à direita, que usam camisetas pretas e bonés. O homem do centro veste uma camisa preta de mangas compridas e calças cáqui, enquanto a mulher usa uma blusa clara estampada e calças escuras. Todos parecem felizes e à vontade. O chão é coberto por um tapete felpudo marrom.",
    "filters": [
      "celestino-80",
      "ignez"
    ]
  },
  {
    "slug": "056_iibmdeei",
    "src": "./images/celestino-80/056_iibmdeei.webp",
    "alt": "Uma família de três gerações posa para uma foto em frente a uma parede de folhagem com uvas roxas e balões.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "057_59sed9xj",
    "src": "./images/celestino-80/057_59sed9xj.webp",
    "alt": "Um grupo de cinco pessoas está posando na frente de uma parede verde decorada com folhagens, flores brancas e roxas e cachos de uvas, com balões roxos visíveis no canto superior direito.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "058_3vo2xjov",
    "src": "./images/celestino-80/058_3vo2xjov.webp",
    "alt": "Um homem de camisa preta e calças bege segura uma lanterna antiga e uma mulher de camisa branca com estampa azul abraça o homem, ambos sorrindo na frente de uma parede verde com folhas e frutas.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "059_a87uc4qy",
    "src": "./images/celestino-80/059_a87uc4qy.webp",
    "alt": "Um homem de óculos e camisa preta gesticula em direção a uma lanterna flutuante enquanto uma mulher de óculos e blusa branca com estampa de palmeiras está ao lado dele, tudo contra um fundo de parede de hera com balões roxos e brancos.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "060_kw0c6i6z",
    "src": "./images/celestino-80/060_kw0c6i6z.webp",
    "alt": "Grupo de seis pessoas de diferentes idades posando em frente a uma parede de folhagens e flores, com balões roxos no canto superior direito.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "061_73nfcysj",
    "src": "./images/celestino-80/061_73nfcysj.webp",
    "alt": "Dois homens sorridentes, um de camisa preta e óculos, o outro de camisa azul, erguem copos de cerveja personalizados com o número \"80\" e o nome \"Celestino\", com um fundo de parede de hera e balões roxos.",
    "filters": [
      "celestino-80",
      "celestino",
      "gilmar"
    ]
  },
  {
    "slug": "062_j1qpgy8s",
    "src": "./images/celestino-80/062_j1qpgy8s.webp",
    "alt": "Homem idoso de óculos e camisa preta, bebendo em um copo que diz \"2023 80 ANOS CELESTINO\", com um fundo verde de folhagens.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "063_byq7jdsk",
    "src": "./images/celestino-80/063_byq7jdsk.webp",
    "alt": "Homem idoso de óculos, camisa social escura e calças claras, em pé, sorrindo e segurando um copo de chopp, tendo ao fundo uma parede de folhas verdes decorada com flores brancas e uvas.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "064_gyb44w06",
    "src": "./images/celestino-80/064_gyb44w06.webp",
    "alt": "Homem idoso de óculos, camisa social escura e calças claras, em pé, sorrindo e segurando um copo de chopp, tendo ao fundo uma parede de folhas verdes decorada com flores brancas e uvas.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "065_ozl79641",
    "src": "./images/celestino-80/065_ozl79641.webp",
    "alt": "Um homem de óculos e camisa preta ergue um copo e um abacaxi ao lado de uma churrasqueira grande com vários espetos de carne e abacaxis, em um espaço aberto com cobertura metálica.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "066_gfhca84x",
    "src": "./images/celestino-80/066_gfhca84x.webp",
    "alt": "Uma grande plateia de pessoas de todas as idades, predominantemente adultas e idosas, sentada em cadeiras brancas e escuras em um auditório espaçoso com teto azul e cortinas brancas, olhando na mesma direção.",
    "filters": [
      "celestino-80",
      "ivani",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "067_xj0gjtq9",
    "src": "./images/celestino-80/067_xj0gjtq9.webp",
    "alt": "Um grupo de pessoas de diferentes idades está sentado em cadeiras de plástico brancas, olhando para a frente, onde um laptop e um projetor estão em uma mesa branca. Alguns adultos estão de pé ao fundo, e todos estão em um ambiente interno com piso cinza e paredes brancas.",
    "filters": [
      "celestino-80",
      "ignez",
      "idemar",
      "celestino"
    ]
  },
  {
    "slug": "068_6esa6ow1",
    "src": "./images/celestino-80/068_6esa6ow1.webp",
    "alt": "Um grupo de pessoas aplaudindo em um evento interno, com uma criança dançando na frente.",
    "filters": [
      "celestino-80",
      "ignez",
      "idemar",
      "celestino"
    ]
  },
  {
    "slug": "069_flnm7izd",
    "src": "./images/celestino-80/069_flnm7izd.webp",
    "alt": "Homem idoso com óculos e camisa escura segurando um microfone, falando ou cantando.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "070_5wiav7p8",
    "src": "./images/celestino-80/070_5wiav7p8.webp",
    "alt": "Uma mesa de madeira rústica com vários bolos pequenos e doces dispostos em fatias de tronco de árvore, decorada com uma garrafa de vinho, uma lamparina vermelha e outra marrom, sobre um tapete amarelo com bordas vermelhas.",
    "filters": [
      "celestino-80"
    ]
  },
  {
    "slug": "071_9bvqyx6u",
    "src": "./images/celestino-80/071_9bvqyx6u.webp",
    "alt": "Um bolo de aniversário em formato de barril de vinho com velas de número 80, um topo de bolo com \"Celestino\" e \"Safra 1943\", rodeado por doces em uma tábua de madeira.",
    "filters": [
      "celestino-80"
    ]
  },
  {
    "slug": "072_0rv4kgpd",
    "src": "./images/celestino-80/072_0rv4kgpd.webp",
    "alt": "Homem de camisa listrada sorrindo e segurando uma caneca de chope \"80 Celesia\" e uma garrafa grande de vinho verde, com uma mesa de sobremesas ao fundo.",
    "filters": [
      "celestino-80"
    ]
  },
  {
    "slug": "073_xv9oy6kz",
    "src": "./images/celestino-80/073_xv9oy6kz.webp",
    "alt": "Dois homens sorridentes posam em uma festa; um segura uma caneca de cerveja e uma lanterna vintage, o outro exibe uma garrafa verde grande sobre bases de tronco de árvore, com balões roxos e rosa ao fundo.",
    "filters": [
      "celestino-80",
      "celestino",
      "idemar"
    ]
  },
  {
    "slug": "074_v3vdkgp2",
    "src": "./images/celestino-80/074_v3vdkgp2.webp",
    "alt": "Homem mais velho, de óculos, camisa social preta e calças cáqui, segura uma garrafa de vidro verde envolta em uma cesta de vime, sorrindo para a câmera em um ambiente interno.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "075_j6hly2n2",
    "src": "./images/celestino-80/075_j6hly2n2.webp",
    "alt": "Homem de camisa preta e óculos está atrás de uma mesa de madeira decorada com vários doces em bandejas e suportes de tronco de árvore, com cortinas brancas ao fundo.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "076_gyllubcf",
    "src": "./images/celestino-80/076_gyllubcf.webp",
    "alt": "Homem idoso de óculos, vestindo camisa preta, saboreando um doce com a mão direita, atrás de uma mesa de madeira decorada com um bolo de aniversário em formato de barril de vinho e vários doces, em um ambiente interno iluminado por uma janela ao fundo.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "077_g0q0qy30",
    "src": "./images/celestino-80/077_g0q0qy30.webp",
    "alt": "Um homem de óculos e camisa preta, com os braços cruzados, está ao lado de uma mesa com um bolo em formato de barril e doces, com uma janela iluminada ao fundo.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "078_ga8uhb3y",
    "src": "./images/celestino-80/078_ga8uhb3y.webp",
    "alt": "Um grupo de oito adultos e um adolescente posa e sorri em um evento interno.",
    "filters": [
      "celestino-80",
      "idemar"
    ]
  },
  {
    "slug": "079_9sw9j2dr",
    "src": "./images/celestino-80/079_9sw9j2dr.webp",
    "alt": "Dois homens sorrindo em uma festa de aniversário, um segurando um barril de cerveja e o outro provando doces em uma mesa cheia de guloseimas.",
    "filters": [
      "celestino-80",
      "idemar",
      "celestino"
    ]
  },
  {
    "slug": "080_vzuvomaz",
    "src": "./images/celestino-80/080_vzuvomaz.webp",
    "alt": "Um homem de camisa azul, um homem idoso de óculos e camisa preta e uma mulher de blusa branca e óculos posam atrás de uma mesa com doces e um bolo de 80º aniversário.",
    "filters": [
      "celestino-80",
      "celestino",
      "gilmar",
      "ignez"
    ]
  },
  {
    "slug": "081_zduz85y5",
    "src": "./images/celestino-80/081_zduz85y5.webp",
    "alt": "Quatro pessoas de diferentes gerações posam para uma foto atrás de uma mesa cheia de doces e um bolo de aniversário, com cortinas brancas ao fundo.",
    "filters": [
      "celestino-80",
      "gilmar",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "082_denexbv0",
    "src": "./images/celestino-80/082_denexbv0.webp",
    "alt": "Um homem idoso de óculos e camisa escura abraça uma mulher idosa de óculos e blusa branca estampada, ambos sorrindo e olhando para a frente, atrás de um bolo de aniversário de barril de vinho e doces em uma mesa de festa.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "083_wuhmi3x2",
    "src": "./images/celestino-80/083_wuhmi3x2.webp",
    "alt": "Um casal idoso, ele de camisa escura e ela de blusa clara, em pé atrás de uma mesa de aniversário com doces e um bolo de 80 anos.",
    "filters": [
      "celestino-80",
      "ignez",
      "celestino"
    ]
  },
  {
    "slug": "084_rux7neg8",
    "src": "./images/celestino-80/084_rux7neg8.webp",
    "alt": "Um homem de meia-idade e cabelos grisalhos, vestindo uma camisa de botão listrada, calças cáqui e sapatos marrons, sorri para a câmera enquanto levanta um grande tronco de árvore sobre um tapete estampado, com outras pessoas em segundo plano.",
    "filters": [
      "celestino-80",
      "idemar",
      "celestino"
    ]
  },
  {
    "slug": "085_9jyzyn8b",
    "src": "./images/celestino-80/085_9jyzyn8b.webp",
    "alt": "Um homem de camisa escura e calças claras está de pé atrás de uma mesa de madeira decorada com diversos doces, vinhos e um bolo, aparentemente em uma festa; o ambiente tem um fundo branco simples e alguns tocos de madeira com arranjos florais no chão.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "086_mih690iv",
    "src": "./images/celestino-80/086_mih690iv.webp",
    "alt": "Homem mais velho de óculos e camisa preta em pé ao lado de uma mesa com bolo e doces.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "087_eklw1am2",
    "src": "./images/celestino-80/087_eklw1am2.webp",
    "alt": "Um homem de camisa preta e óculos está atrás de uma mesa de sobremesas de festa, olhando por cima do ombro para a câmera, com um bolo de dois andares e petiscos dispostos em travessas de madeira.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "088_w4xh9j6a",
    "src": "./images/celestino-80/088_w4xh9j6a.webp",
    "alt": "Homem idoso de óculos, camisa social escura, sorrindo e segurando uma caneta, em frente a uma parede branca.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "089_p7sg0816",
    "src": "./images/celestino-80/089_p7sg0816.webp",
    "alt": "Um homem de meia-idade, com óculos e camisa preta, bebe diretamente de uma grande garrafa de vinho com cesta de palha em uma festa de aniversário de 80 anos com bolo de vinho e doces.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "090_rjjt0iv5",
    "src": "./images/celestino-80/090_rjjt0iv5.webp",
    "alt": "Duas mulheres, uma jovem e uma idosa, riem enquanto a jovem segura uma faca para a câmera.",
    "filters": [
      "celestino-80",
      "ignez"
    ]
  },
  {
    "slug": "091_40loprg5",
    "src": "./images/celestino-80/091_40loprg5.webp",
    "alt": "Homem de meia-idade sorrindo para a câmera, com as mãos nos quadris, atrás de um bolo de aniversário decorado com o número 80, ao lado de vários doces em uma mesa de madeira.",
    "filters": [
      "celestino-80"
    ]
  },
  {
    "slug": "092_yyrz12rm",
    "src": "./images/celestino-80/092_yyrz12rm.webp",
    "alt": "Um homem com óculos e camisa preta levanta os punhos em comemoração atrás de uma mesa cheia de doces e um bolo de aniversário com a frase \"90 Safra 1933\".",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "093_4ub2f9k4",
    "src": "./images/celestino-80/093_4ub2f9k4.webp",
    "alt": "Um homem idoso com óculos e camisa escura está sorrindo, os punhos cerrados e um bolo de aniversário rústico de 80 anos com enfeites de vinho e doces em mini forminhas à sua frente, em um ambiente de celebração.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "094_ec6ad2u3",
    "src": "./images/celestino-80/094_ec6ad2u3.webp",
    "alt": "Homem de óculos, camisa social escura e calças claras, sorrindo e olhando para o lado direito, em pé atrás de uma mesa com um bolo de aniversário decorado com o número \"80\", uma garrafa de vinho, uma taça e docinhos variados.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "095_cj56ucr7",
    "src": "./images/celestino-80/095_cj56ucr7.webp",
    "alt": "Um homem de óculos, vestindo uma camisa escura, sopra uma vela de aniversário azul com o número 80 em um bolo em forma de barril, cercado por doces em uma tábua de madeira.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "096_fa08i78c",
    "src": "./images/celestino-80/096_fa08i78c.webp",
    "alt": "Um homem e uma mulher rindo e celebrando em uma festa de aniversário de 80 anos com muitas guloseimas em uma mesa de madeira. O homem segura uma abóbora decorativa e um pavio luminoso solta faíscas perto do bolo de aniversário.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "097_ufxdqzgb",
    "src": "./images/celestino-80/097_ufxdqzgb.webp",
    "alt": "Homem idoso de óculos e camisa preta, sorrindo e com as mãos nos quadris, em pé atrás de um bolo de aniversário em formato de barril de vinho e pequenos doces em uma mesa de madeira.",
    "filters": [
      "celestino-80",
      "celestino"
    ]
  },
  {
    "slug": "098_gc3qka08",
    "src": "./images/celestino-80/098_gc3qka08.webp",
    "alt": "Mulher de óculos, com uma blusa branca estampada com palmeiras, olha para a direita enquanto está atrás de uma mesa decorada com um bolo azul, abóbora de feltro e uma lanterna vermelha.",
    "filters": [
      "celestino-80",
      "ignez"
    ]
  },
  {
    "slug": "099_mpxcs4p2",
    "src": "./images/celestino-80/099_mpxcs4p2.webp",
    "alt": "Um grupo heterogêneo de 19 pessoas, de diversas idades, está posando atrás de uma mesa de madeira decorada com vários doces, bolos e garrafas de vinho, com uma parede branca lisa ao fundo.",
    "filters": [
      "celestino-80",
      "gilmar",
      "idemar",
      "ignez",
      "ivani"
    ]
  },
  {
    "slug": "100_qmtbcr4w",
    "src": "./images/celestino-80/100_qmtbcr4w.webp",
    "alt": "Um grande grupo de pessoas sorridentes, de várias idades, posando atrás e em volta de uma mesa de madeira cheia de doces e garrafas de vinho, com alguns fazendo gestos de \"paz\" ou acenando.",
    "filters": [
      "celestino-80",
      "gilmar",
      "ivani",
      "ignez",
      "idemar",
      "gilberto",
      "celestino"
    ]
  },
  {
    "slug": "101_ggssobii",
    "src": "./images/celestino-80/101_ggssobii.webp",
    "alt": "Um grupo de oito pessoas sorri atrás de uma mesa cheia de doces e um bolo de aniversário, celebrando.",
    "filters": [
      "celestino-80",
      "celestino",
      "ignez",
      "ivani"
    ]
  },
  {
    "slug": "102_rw0k2pim",
    "src": "./images/celestino-80/102_rw0k2pim.webp",
    "alt": "Um grupo de dez pessoas (cinco homens e cinco mulheres) posa para uma foto de família em frente a uma mesa com um bolo e vários doces.",
    "filters": [
      "celestino-80",
      "ivani",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "103_twykcbhi",
    "src": "./images/celestino-80/103_twykcbhi.webp",
    "alt": "Cinco pessoas sorriem para a câmera atrás de uma mesa com vários doces e um bolo de aniversário de 80 anos.",
    "filters": [
      "celestino-80",
      "ignez",
      "gilmar",
      "celestino"
    ]
  },
  {
    "slug": "104_27rjoyvp",
    "src": "./images/celestino-80/104_27rjoyvp.webp",
    "alt": "Quatro pessoas, duas mulheres e dois homens, sorriem para a câmera em uma celebração de aniversário, com um bolo e doces em uma mesa à frente.",
    "filters": [
      "celestino-80",
      "gilberto",
      "celestino",
      "ignez"
    ]
  },
  {
    "slug": "001_qpclobd4",
    "src": "./images/fragments/001_qpclobd4.jpg",
    "alt": "Um padre abençoa um casal em seu casamento, a noiva em um vestido branco e o noivo em um terno cinza escuro.",
    "filters": [
      "fragments",
      "celestino",
      "ignez"
    ],
    "raw": "./fragments/raw/001_qpclobd4.jpg"
  },
  {
    "slug": "002_lwwsf0p5",
    "src": "./images/fragments/002_lwwsf0p5.jpg",
    "alt": "Retrato de um jovem casal de meados do século XX; a mulher em primeiro plano, usando um colar de pérolas, e o homem ligeiramente atrás dela, ambos olhando para a frente.",
    "filters": [
      "fragments",
      "ignez",
      "celestino"
    ],
    "raw": "./fragments/raw/002_lwwsf0p5.jpg"
  },
  {
    "slug": "003_qm6hanag",
    "src": "./images/fragments/003_qm6hanag.jpg",
    "alt": "Mulher de blusa azul e homem de terno cinza em pé à beira de um caixão, com arranjos de flores e outras pessoas em segundo plano.",
    "filters": [
      "fragments",
      "ignez",
      "celestino"
    ],
    "raw": "./fragments/raw/003_qm6hanag.jpg"
  },
  {
    "slug": "004_51ka5x2v",
    "src": "./images/fragments/004_51ka5x2v.jpg",
    "alt": "Uma foto de casamento vintage apresenta um casal jovem: a noiva está em primeiro plano, vestindo um vestido de noiva branco e segurando um buquê de rosas, enquanto o noivo está atrás dela, vestindo um terno cinza.",
    "filters": [
      "fragments",
      "celestino",
      "ignez"
    ],
    "raw": "./fragments/raw/004_51ka5x2v.jpg"
  },
  {
    "slug": "005_wm8g3iew",
    "src": "./images/fragments/005_wm8g3iew.jpg",
    "alt": "Um homem de terno cinza e bigode estilo dali está ao lado de uma mulher de óculos e blusa azul, segurando um grande buquê de flores brancas.",
    "filters": [
      "fragments",
      "ignez",
      "celestino"
    ],
    "raw": "./fragments/raw/005_wm8g3iew.jpg"
  },
  {
    "slug": "006_t4ykud5h",
    "src": "./images/fragments/006_t4ykud5h.jpg",
    "alt": "Retrato de família de casamento da década de 1950 com a noiva sentada na frente em um vestido branco e véu, segurando um buquê de rosas brancas, ladeada pelo noivo sentado e outras quatro pessoas em pé atrás.",
    "filters": [
      "fragments",
      "ignez",
      "celestino"
    ],
    "raw": "./fragments/raw/006_t4ykud5h.jpg"
  },
  {
    "slug": "007_pnrxhfiv",
    "src": "./images/fragments/007_pnrxhfiv.jpg",
    "alt": "Retrato de estúdio vintage de um casamento com seis pessoas: a noiva e o noivo sentados na frente, a noiva segurando um buquê de rosas, e quatro outros convidados em pé atrás deles.",
    "filters": [
      "fragments",
      "celestino",
      "ignez"
    ],
    "raw": "./fragments/raw/007_pnrxhfiv.jpg"
  },
  {
    "slug": "008_9qzmt4hm",
    "src": "./images/fragments/008_9qzmt4hm.jpg",
    "alt": "Um homem de terno colocando um anel no dedo de uma mulher de blusa azul durante uma cerimônia de casamento, com um sacerdote de túnica branca à direita e convidados ao fundo.",
    "filters": [
      "fragments",
      "celestino",
      "ivani",
      "gilberto"
    ],
    "raw": "./fragments/raw/008_9qzmt4hm.jpg"
  },
  {
    "slug": "010_zj2p3sw6",
    "src": "./images/fragments/010_zj2p3sw6.jpg",
    "alt": "Homem e mulher ajoelhados na frente de um altar em uma cerimônia de casamento, com um padre e convidados assistindo.",
    "filters": [
      "fragments",
      "idemar",
      "celestino",
      "ivani"
    ],
    "raw": "./fragments/raw/010_zj2p3sw6.jpg"
  },
  {
    "slug": "011_xzyh4lqe",
    "src": "./images/fragments/011_xzyh4lqe.jpg",
    "alt": "Uma jovem noiva em um vestido de cetim branco com buquê de flores e um noivo de terno preto posam para uma foto de casamento vintage.",
    "filters": [
      "fragments",
      "ignez",
      "celestino"
    ],
    "raw": "./fragments/raw/011_xzyh4lqe.jpg"
  },
  {
    "slug": "012_ws1itiww",
    "src": "./images/fragments/012_ws1itiww.jpg",
    "alt": "Uma noiva de branco com seu pai e mãe, e uma florista caminhando em um corredor.",
    "filters": [
      "fragments",
      "ivani",
      "ignez",
      "celestino"
    ],
    "raw": "./fragments/raw/012_ws1itiww.jpg"
  },
  {
    "slug": "013_81km5wyd",
    "src": "./images/fragments/013_81km5wyd.jpg",
    "alt": "Uma noiva e um noivo, um padrinho e uma dama de honra em um altar da igreja para fotos de casamento.",
    "filters": [
      "fragments",
      "ignez",
      "ivani"
    ],
    "raw": "./fragments/raw/013_81km5wyd.jpg"
  },
  {
    "slug": "014_hw0y8fyf",
    "src": "./images/fragments/014_hw0y8fyf.jpg",
    "alt": "Uma cerimônia de batismo dentro de uma igreja, com uma mulher de vestido de noiva ao lado de um homem de terno, com um padre batizando uma criança pequena, tudo em frente a uma congregação.",
    "filters": [
      "fragments",
      "ignez",
      "celestino"
    ],
    "raw": "./fragments/raw/014_hw0y8fyf.jpg"
  },
  {
    "slug": "015_u6sbbbr6",
    "src": "./images/fragments/015_u6sbbbr6.jpg",
    "alt": "Uma noiva e um noivo estão parados no centro, sorrindo para a câmera, entre dois grupos de pessoas em um casamento ao ar livre, com árvores e grama ao fundo.",
    "filters": [
      "fragments",
      "celestino",
      "ignez"
    ],
    "raw": "./fragments/raw/015_u6sbbbr6.jpg"
  },
  {
    "slug": "016_q1csids0",
    "src": "./images/fragments/016_q1csids0.jpg",
    "alt": "Mulher de vestido rosa com um buquê de flores caminha por uma igreja, enquanto pessoas se sentam nos bancos de madeira e assistem.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/016_q1csids0.jpg"
  },
  {
    "slug": "017_8xohgxs2",
    "src": "./images/fragments/017_8xohgxs2.jpg",
    "alt": "Um grupo grande e multigênero posa para uma foto de família ao ar livre, com a maioria dos membros do grupo sorrindo.",
    "filters": [
      "fragments",
      "gilberto"
    ],
    "raw": "./fragments/raw/017_8xohgxs2.jpg"
  },
  {
    "slug": "018_dsiqkoyp",
    "src": "./images/fragments/018_dsiqkoyp.jpg",
    "alt": "Um grupo de 15 adultos (12 homens, 3 mulheres) posando para uma foto de grupo com uma estátua da Virgem Maria no fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/018_dsiqkoyp.jpg"
  },
  {
    "slug": "019_dhskckv7",
    "src": "./images/fragments/019_dhskckv7.jpg",
    "alt": "Grupo de seis adultos com bebidas em uma sala de aula de estilo antigo, com paredes brancas, pôsteres infantis e uma mesa de madeira escura com copos e um pires.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/019_dhskckv7.jpg"
  },
  {
    "slug": "020_ndcwshz4",
    "src": "./images/fragments/020_ndcwshz4.jpg",
    "alt": "Um grupo de pessoas posando para uma foto ao ar livre, algumas sentadas e outras em pé, com árvores e um carro ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/020_ndcwshz4.jpg"
  },
  {
    "slug": "021_tk4zhxsl",
    "src": "./images/fragments/021_tk4zhxsl.jpg",
    "alt": "Sete jovens em roupas esportivas ficam em um campo gramado ao lado de uma única palmeira sob um céu parcialmente nublado, com colinas e árvores ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/021_tk4zhxsl.jpg"
  },
  {
    "slug": "022_zl849w4x",
    "src": "./images/fragments/022_zl849w4x.jpg",
    "alt": "Menino loiro com camisa polo amarela e shorts brancos, sorrindo e olhando para a câmera, de pé em um jardim verdejante com um pequeno telhado vermelho e uma árvore no fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/022_zl849w4x.jpg"
  },
  {
    "slug": "023_oxlh5vlo",
    "src": "./images/fragments/023_oxlh5vlo.jpg",
    "alt": "Pessoas estão sentadas e em pé na varanda de uma casa de um andar, com um telhado de telha vermelha.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/023_oxlh5vlo.jpg"
  },
  {
    "slug": "024_idr4k6ml",
    "src": "./images/fragments/024_idr4k6ml.jpg",
    "alt": "Duas mulheres, uma com cabelo castanho encaracolado e um casaco bege, e outra com cabelo encaracolado mais escuro, um colar de pérolas e um vestido floral, posam para um retrato.",
    "filters": [
      "fragments",
      "ignez"
    ],
    "raw": "./fragments/raw/024_idr4k6ml.jpg"
  },
  {
    "slug": "025_77nt6ow1",
    "src": "./images/fragments/025_77nt6ow1.jpg",
    "alt": "Quatro pessoas em um jardim, com um homem de pé no canto esquerdo, duas mulheres no meio, e uma criança no canto inferior esquerdo, todos cercados por folhagem.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/025_77nt6ow1.jpg"
  },
  {
    "slug": "026_24z5u3mx",
    "src": "./images/fragments/026_24z5u3mx.jpg",
    "alt": "Um homem de camisa xadrez e calças escuras aponta para uma árvore em um quintal de terra, com uma mulher e uma criança em pé sob a folhagem ao fundo, com uma casa vermelha e verde à direita.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/026_24z5u3mx.jpg"
  },
  {
    "slug": "027_u5y8pv6i",
    "src": "./images/fragments/027_u5y8pv6i.jpg",
    "alt": "Fotografia granulada de uma família de quatro pessoas em frente a uma casa de campo coberta de vinhas.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/027_u5y8pv6i.jpg"
  },
  {
    "slug": "028_llf0ggi7",
    "src": "./images/fragments/028_llf0ggi7.jpg",
    "alt": "Homem sentado em cadeira de madeira do lado de fora de uma casa coberta de vinhas com três mulheres em pé ao fundo, olhando para fora da moldura.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/028_llf0ggi7.jpg"
  },
  {
    "slug": "029_nnqdpqd8",
    "src": "./images/fragments/029_nnqdpqd8.jpg",
    "alt": "Um carro cupê azul escuro estacionado em uma rua residencial. Duas mulheres e um homem estão parados no meio-fio atrás do carro, com uma cerca de arame e árvores exuberantes no fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/029_nnqdpqd8.jpg"
  },
  {
    "slug": "030_zkhur8ln",
    "src": "./images/fragments/030_zkhur8ln.jpg",
    "alt": "Três pessoas, duas mulheres e um homem, em pé na rua em frente a uma casa com árvores.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/030_zkhur8ln.jpg"
  },
  {
    "slug": "031_ynlundxn",
    "src": "./images/fragments/031_ynlundxn.jpg",
    "alt": "Dois homens e uma criança em um triciclo posam em frente a uma casa com uma cerca.",
    "filters": [
      "fragments",
      "celestino",
      "gilmar"
    ],
    "raw": "./fragments/raw/031_ynlundxn.jpg"
  },
  {
    "slug": "032_1hy94wp2",
    "src": "./images/fragments/032_1hy94wp2.jpg",
    "alt": "Mulher de óculos, com cabelo escuro e camisa floral verde, sorrindo atrás de uma cerca de ferro vermelha em frente a uma casa.",
    "filters": [
      "fragments",
      "ignez"
    ],
    "raw": "./fragments/raw/032_1hy94wp2.jpg"
  },
  {
    "slug": "033_apm6yh0d",
    "src": "./images/fragments/033_apm6yh0d.jpg",
    "alt": "Três homens sentados, um menino descalço e dois homens mais velhos sentados em bancos, dentro de casa com a porta aberta para o exterior.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/033_apm6yh0d.jpg"
  },
  {
    "slug": "034_nwwrgbiu",
    "src": "./images/fragments/034_nwwrgbiu.jpg",
    "alt": "Homem sem camisa em shorts azuis segura uma criança sorridente em roupas pêssego e creme na frente de um portão branco e folhagem escura à noite.",
    "filters": [
      "fragments",
      "gilberto"
    ],
    "raw": "./fragments/raw/034_nwwrgbiu.jpg"
  },
  {
    "slug": "035_xya5t1wg",
    "src": "./images/fragments/035_xya5t1wg.jpg",
    "alt": "Um jovem sério com cabelo escuro e olhos castanhos, vestindo um terno cinza escuro com uma camisa branca e gravata azul-marinho, olhando diretamente para frente com uma expressão neutra.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/035_xya5t1wg.jpg"
  },
  {
    "slug": "036_tf5d67ka",
    "src": "./images/fragments/036_tf5d67ka.jpg",
    "alt": "Um homem e uma mulher idosa abraçados e sorrindo, de pé na frente de um portão de metal, com carros e casas em segundo plano.",
    "filters": [
      "fragments",
      "gilmar"
    ],
    "raw": "./fragments/raw/036_tf5d67ka.jpg"
  },
  {
    "slug": "037_cy3xo9nu",
    "src": "./images/fragments/037_cy3xo9nu.jpg",
    "alt": "Um homem e um menino agachados contra uma parede branca.",
    "filters": [
      "fragments",
      "gilmar"
    ],
    "raw": "./fragments/raw/037_cy3xo9nu.jpg"
  },
  {
    "slug": "038_f69prdjq",
    "src": "./images/fragments/038_f69prdjq.jpg",
    "alt": "Um grupo de cinco pessoas – uma mulher, um homem e três crianças – está em frente a uma casa com árvores e um carro estacionado na entrada.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/038_f69prdjq.jpg"
  },
  {
    "slug": "039_iop7q5a2",
    "src": "./images/fragments/039_iop7q5a2.jpg",
    "alt": "Dois homens trabalham em uma obra de construção com tijolos e terra vermelha, sob um céu parcialmente nublado, com árvores e casas ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/039_iop7q5a2.jpg"
  },
  {
    "slug": "040_0tfr9kc5",
    "src": "./images/fragments/040_0tfr9kc5.jpg",
    "alt": "Um grupo de pessoas sob uma lona vermelha esticada entre árvores, com dois carros estacionados na grama atrás deles.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/040_0tfr9kc5.jpg"
  },
  {
    "slug": "041_zx42ltnr",
    "src": "./images/fragments/041_zx42ltnr.jpg",
    "alt": "Um grande grupo de pessoas sorridentes, de todas as idades, posa ao ar livre sob um dossel vermelho improvisado feito de um pano grande, cercado por árvores, e carros antigos podem ser vistos ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/041_zx42ltnr.jpg"
  },
  {
    "slug": "042_1n9c1qoj",
    "src": "./images/fragments/042_1n9c1qoj.jpg",
    "alt": "Um grupo de dez pessoas de diferentes idades, com dois homens e uma mulher sentados em um banco e o restante em pé, posam para uma foto em um acampamento sob uma lona laranja que serve de tenda.",
    "filters": [
      "fragments",
      "ignez",
      "idemar",
      "gilmar",
      "ivani"
    ],
    "raw": "./fragments/raw/042_1n9c1qoj.jpg"
  },
  {
    "slug": "043_3a6h2vgh",
    "src": "./images/fragments/043_3a6h2vgh.jpg",
    "alt": "Um grupo de pessoas está reunido sob uma lona laranja estendida entre árvores, com uma mesa de piquenique cheia de comida e um cooler, desfrutando de um dia ao ar livre.",
    "filters": [
      "fragments",
      "ignez"
    ],
    "raw": "./fragments/raw/043_3a6h2vgh.jpg"
  },
  {
    "slug": "044_l6275amn",
    "src": "./images/fragments/044_l6275amn.jpg",
    "alt": "Grupo de aproximadamente 20 pessoas de várias idades está parado debaixo de uma lona vermelha esticada entre árvores, com carros estacionados e mais árvores ao fundo.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/044_l6275amn.jpg"
  },
  {
    "slug": "045_qdroe4h6",
    "src": "./images/fragments/045_qdroe4h6.jpg",
    "alt": "Homem em camisa listrada vermelha e preta, shorts jeans, e chinelos, parado sob uma tenda laranja ao ar livre, com árvores e outras pessoas ao fundo.",
    "filters": [
      "fragments",
      "gilmar"
    ],
    "raw": "./fragments/raw/045_qdroe4h6.jpg"
  },
  {
    "slug": "046_9ahlt8ya",
    "src": "./images/fragments/046_9ahlt8ya.jpg",
    "alt": "Duas crianças, uma em pé em um maiô roxo e a outra rastejando em um maiô cor da pele, estão em uma escadaria de concreto marrom na margem de um rio em uma área de floresta verde.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/046_9ahlt8ya.jpg"
  },
  {
    "slug": "047_vwlgq77t",
    "src": "./images/fragments/047_vwlgq77t.jpg",
    "alt": "Um grupo de cinco crianças e dois adultos em pé na água em uma área arborizada.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/047_vwlgq77t.jpg"
  },
  {
    "slug": "048_kxwhzr0m",
    "src": "./images/fragments/048_kxwhzr0m.jpg",
    "alt": "Pessoas se refrescando em um rio, com uma criança sentada na água em primeiro plano e adultos em pé em segundo plano, cercados por vegetação exuberante.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/048_kxwhzr0m.jpg"
  },
  {
    "slug": "049_1qxsrp0t",
    "src": "./images/fragments/049_1qxsrp0t.jpg",
    "alt": "Uma garota com um biquíni vermelho e azul fica na água de um rio em um dia ensolarado, com pessoas ao fundo e uma margem arborizada.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/049_1qxsrp0t.jpg"
  },
  {
    "slug": "050_dvetdu5d",
    "src": "./images/fragments/050_dvetdu5d.jpg",
    "alt": "Um grupo de vinte pessoas de várias idades está posando para uma foto ao ar livre.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/050_dvetdu5d.jpg"
  },
  {
    "slug": "051_wl3erk7z",
    "src": "./images/fragments/051_wl3erk7z.jpg",
    "alt": "Três meninos posam em um campo verde sob um céu azul claro.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/051_wl3erk7z.jpg"
  },
  {
    "slug": "052_02hhw8su",
    "src": "./images/fragments/052_02hhw8su.jpg",
    "alt": "Três pessoas vistas de trás no topo de uma cachoeira em cascata sob um céu parcialmente nublado, com folhas escuras no canto superior direito.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/052_02hhw8su.jpg"
  },
  {
    "slug": "053_438l8p09",
    "src": "./images/fragments/053_438l8p09.jpg",
    "alt": "Pessoas em um rio turbulento próximo a uma área rochosa com árvores ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/053_438l8p09.jpg"
  },
  {
    "slug": "054_x7x0o8jw",
    "src": "./images/fragments/054_x7x0o8jw.jpg",
    "alt": "Uma estrada de terra marrom escura e empoeirada se estende para longe sob um céu azul claro, ladeada por árvores e arbustos verdes exuberantes em ambos os lados, com duas pessoas ao longe.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/054_x7x0o8jw.jpg"
  },
  {
    "slug": "055_nzsdx2w7",
    "src": "./images/fragments/055_nzsdx2w7.jpg",
    "alt": "Três pessoas balançam-se em um galho de árvore grande e sem folhas em um rio agitado, com uma floresta densa ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/055_nzsdx2w7.jpg"
  },
  {
    "slug": "056_e13rhhm9",
    "src": "./images/fragments/056_e13rhhm9.jpg",
    "alt": "Um homem sem camisa, de bermuda vermelha, está parado até a cintura em um rio calmo, com os braços erguidos em uma pose de vitória; uma exuberante floresta verde-escura e um céu azul claro preenchem o fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/056_e13rhhm9.jpg"
  },
  {
    "slug": "057_x72jzvl9",
    "src": "./images/fragments/057_x72jzvl9.jpg",
    "alt": "Cinco pessoas de pé e uma agachada em um rochedo no meio de um rio largo, com um horizonte de árvores escuras sob um céu claro e cor de pêssego.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/057_x72jzvl9.jpg"
  },
  {
    "slug": "058_z0u63p73",
    "src": "./images/fragments/058_z0u63p73.jpg",
    "alt": "Campo gramado em primeiro plano com um rio largo fluindo através de uma densa floresta ao fundo, sob um céu claro com poucas nuvens.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/058_z0u63p73.jpg"
  },
  {
    "slug": "059_q1xjjqen",
    "src": "./images/fragments/059_q1xjjqen.jpg",
    "alt": "Três homens jovens em trajes de banho estão perto de uma grande árvore, com um em um toco e os outros dois de pé na grama ao lado de um rio largo e verdejante.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/059_q1xjjqen.jpg"
  },
  {
    "slug": "060_2fc63asf",
    "src": "./images/fragments/060_2fc63asf.jpg",
    "alt": "Um vasto rio com pequenas ondas e pedras expostas flui sobre formações rochosas escuras, com uma exuberante floresta verde escura na margem oposta sob um céu claro e nublado.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/060_2fc63asf.jpg"
  },
  {
    "slug": "061_3ml9pkc5",
    "src": "./images/fragments/061_3ml9pkc5.jpg",
    "alt": "Dois homens parados em um gramado com palmeiras altas ao fundo, em um dia claro e ensolarado.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/061_3ml9pkc5.jpg"
  },
  {
    "slug": "062_8hzjm61n",
    "src": "./images/fragments/062_8hzjm61n.jpg",
    "alt": "Três jovens caminham por uma área gramada com prédios residenciais ao fundo, sob um céu parcialmente nublado, com a parte superior direita da imagem obscurecida por uma estrutura angular.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/062_8hzjm61n.jpg"
  },
  {
    "slug": "063_z92m1ixf",
    "src": "./images/fragments/063_z92m1ixf.jpg",
    "alt": "Três meninos em idades variadas posam em frente a um alpendre vermelho e uma vegetação exuberante, olhando diretamente para a câmera.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/063_z92m1ixf.jpg"
  },
  {
    "slug": "064_5u5ws0ga",
    "src": "./images/fragments/064_5u5ws0ga.jpg",
    "alt": "Uma grande família multi-geracional de homens, mulheres e crianças de várias idades está posando para uma foto em grupo na varanda da frente de uma casa.",
    "filters": [
      "fragments",
      "ignez",
      "gilberto",
      "celestino",
      "ivani"
    ],
    "raw": "./fragments/raw/064_5u5ws0ga.jpg"
  },
  {
    "slug": "065_t07h5zas",
    "src": "./images/fragments/065_t07h5zas.jpg",
    "alt": "Um grupo grande de pessoas está em uma escadaria, com mulheres de várias idades e crianças à esquerda e homens à direita. Uma mulher no centro segura um bebê nos braços.",
    "filters": [
      "fragments",
      "ivani",
      "ignez",
      "celestino",
      "gilberto"
    ],
    "raw": "./fragments/raw/065_t07h5zas.jpg"
  },
  {
    "slug": "066_jio0dabi",
    "src": "./images/fragments/066_jio0dabi.jpg",
    "alt": "Um grupo de nove pessoas está posicionado na varanda de uma casa.",
    "filters": [
      "fragments",
      "ignez"
    ]
  },
  {
    "slug": "066_yg1qepuu",
    "src": "./images/fragments/066_yg1qepuu.jpg",
    "alt": "Um grupo de treze pessoas, algumas sorrindo, posa para uma foto em um evento formal, com um homem idoso no centro segurando uma pequena caixa ou placa, e uma mulher mais jovem à sua esquerda.",
    "filters": [
      "fragments",
      "ignez"
    ],
    "raw": "./fragments/raw/066_yg1qepuu.jpg"
  },
  {
    "slug": "068_povehzok",
    "src": "./images/fragments/068_povehzok.jpg",
    "alt": "Um grupo de doze pessoas, algumas sorrindo, posa para uma foto em um palco, com alguns artefatos religiosos e uma bandeira do Brasil.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/068_povehzok.jpg"
  },
  {
    "slug": "069_gb2z4hd8",
    "src": "./images/fragments/069_gb2z4hd8.jpg",
    "alt": "Uma fotografia envelhecida de um grande grupo de nove adultos, com seis mulheres e três homens, posando juntos num salão de reuniões com decoração de estilo igreja.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/069_gb2z4hd8.jpg"
  },
  {
    "slug": "070_izp66var",
    "src": "./images/fragments/070_izp66var.jpg",
    "alt": "Vários bispos e sacerdotes em vestes clericais participam de um evento religioso sob uma faixa com texto em português.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/070_izp66var.jpg"
  },
  {
    "slug": "071_6gzd3uk0",
    "src": "./images/fragments/071_6gzd3uk0.jpg",
    "alt": "Grupo de cerca de 30 a 40 pessoas, maioritariamente homens, posa em escadas e chão interior, com alguns em pé e sentados na frente.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/071_6gzd3uk0.jpg"
  },
  {
    "slug": "072_yqszoeg4",
    "src": "./images/fragments/072_yqszoeg4.jpg",
    "alt": "Um grupo de quinze adultos sorridentes, de várias idades e etnias, posa para uma foto sob um telhado de metal corrugado, com folhagem verde ao fundo.",
    "filters": [
      "fragments",
      "idemar",
      "celestino"
    ],
    "raw": "./fragments/raw/072_yqszoeg4.jpg"
  },
  {
    "slug": "073_habmkib5",
    "src": "./images/fragments/073_habmkib5.jpg",
    "alt": "Um grupo de pessoas de diferentes idades posa para uma foto em um espaço ao ar livre com um telhado e pilares, com folhagem verde ao fundo.",
    "filters": [
      "fragments",
      "celestino",
      "ignez",
      "idemar"
    ],
    "raw": "./fragments/raw/073_habmkib5.jpg"
  },
  {
    "slug": "074_o05dtzsv",
    "src": "./images/fragments/074_o05dtzsv.jpg",
    "alt": "Quatro adultos sentados em um pátio mal iluminado em cadeiras de jardim, um segurando um pequeno cachorro branco e outro segurando uma cerveja.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/074_o05dtzsv.jpg"
  },
  {
    "slug": "075_kdfwm4qd",
    "src": "./images/fragments/075_kdfwm4qd.jpg",
    "alt": "Uma família de quatro pessoas, incluindo um homem, uma mulher e duas crianças, posa ao lado de um carro azul-acinzentado, com o homem de camisa polo azul e a mulher de vestido verde, a menina de branco e o menino de camisa listrada, todos com sandálias, e um céu claro e a água à distância.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/075_kdfwm4qd.jpg"
  },
  {
    "slug": "076_7f16tecz",
    "src": "./images/fragments/076_7f16tecz.jpg",
    "alt": "Um homem adulto em uma camisa xadrez e jeans segura um bebê com a boca aberta em um berçário com um adesivo de parede do Piu-Piu.",
    "filters": [
      "fragments",
      "gilmar"
    ],
    "raw": "./fragments/raw/076_7f16tecz.jpg"
  },
  {
    "slug": "077_d0iw3d93",
    "src": "./images/fragments/077_d0iw3d93.jpg",
    "alt": "Um homem e uma mulher sorridentes, ambos segurando um bebê vestido de branco, posam para uma foto em um quarto com paredes verdes e azuis, paredes de azulejos e grandes janelas góticas, enquanto se inclinam sobre uma mesa branca com uma estátua da Virgem Maria e um vaso de flores.",
    "filters": [
      "fragments",
      "gilmar"
    ],
    "raw": "./fragments/raw/077_d0iw3d93.jpg"
  },
  {
    "slug": "078_9ppvn42b",
    "src": "./images/fragments/078_9ppvn42b.jpg",
    "alt": "Bebê usando chapéu azul e camiseta branca, sorrindo e estendendo a mão em direção à câmera, com um homem em pé e uma fileira de pessoas ao fundo sob um céu azul.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/078_9ppvn42b.jpg"
  },
  {
    "slug": "079_dtt2w1m7",
    "src": "./images/fragments/079_dtt2w1m7.jpg",
    "alt": "Um homem sorridente de camisa amarela e calças escuras segura um bebê, que usa um chapéu azul e branco, em frente a um grande lago e edifícios modernos de Brasília.",
    "filters": [
      "fragments",
      "gilmar"
    ],
    "raw": "./fragments/raw/079_dtt2w1m7.jpg"
  },
  {
    "slug": "080_c2np8g64",
    "src": "./images/fragments/080_c2np8g64.jpg",
    "alt": "Quatro adultos em volta de um bolo de casamento de três camadas, com a noiva de branco e o noivo de terno cinza ao lado dela, enquanto uma mulher de azul escuro e um homem de terno preto os ajudam a cortar o bolo.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/080_c2np8g64.jpg"
  },
  {
    "slug": "081_d63vhqf3",
    "src": "./images/fragments/081_d63vhqf3.jpg",
    "alt": "Um homem de meia-idade com óculos, camisa xadrez e calças marrons está inclinado sobre uma mesa de trabalho cheia de equipamentos eletrônicos, incluindo um multímetro, enquanto conserta uma televisão antiga em uma sala com pouca iluminação.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/081_d63vhqf3.jpg"
  },
  {
    "slug": "082_e641nier",
    "src": "./images/fragments/082_e641nier.jpg",
    "alt": "Um homem de camisa azul e calças jeans está montado em um touro mecânico em um evento interno. Um banner com o texto \"DISTRIBUIDORA PETRYKOSKI MADEIRAS BELLE\" aparece atrás dele.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/082_e641nier.jpg"
  },
  {
    "slug": "083_4odhumuw",
    "src": "./images/fragments/083_4odhumuw.jpg",
    "alt": "Família de quatro pessoas, incluindo dois adultos e duas crianças, posa ao lado de um Fusca bege vintage estacionado em uma rua de paralelepípedos na frente de edifícios antigos.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/083_4odhumuw.jpg"
  },
  {
    "slug": "084_ildixtyd",
    "src": "./images/fragments/084_ildixtyd.jpg",
    "alt": "Retrato frontal de duas mulheres com pele clara. A mulher da esquerda tem cabelo castanho-claro encaracolado e usa um vestido azul-marinho. A mulher da direita tem cabelo castanho-escuro ondulado e usa um vestido cinza com um colar de pérolas.",
    "filters": [
      "fragments",
      "ignez"
    ],
    "raw": "./fragments/raw/084_ildixtyd.jpg"
  },
  {
    "slug": "085_x6yfp1fz",
    "src": "./images/fragments/085_x6yfp1fz.jpg",
    "alt": "Cinco meninos sem camisa de 5 a 10 anos sentados em um pátio de azulejos marrons na frente de uma parede azul, alguns com as pernas cruzadas.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/085_x6yfp1fz.jpg"
  },
  {
    "slug": "086_4ru64gj9",
    "src": "./images/fragments/086_4ru64gj9.jpg",
    "alt": "Um menino de pele clara e cabelo loiro curto está sem camisa e molhado, sorrindo diretamente para a câmera, com o que parece ser leite em seu lábio superior. Ele está em primeiro plano, sentado sobre um piso de pátio texturizado em tons terrosos, com uma parede azul de madeira e uma porta escura ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/086_4ru64gj9.jpg"
  },
  {
    "slug": "087_q539a6i3",
    "src": "./images/fragments/087_q539a6i3.jpg",
    "alt": "Três meninos sorridentes sentados em um chão de azulejos na varanda, um deles segurando um copo, com uma mulher sentada em uma cadeira ao fundo à direita.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/087_q539a6i3.jpg"
  },
  {
    "slug": "088_nsil5b7m",
    "src": "./images/fragments/088_nsil5b7m.jpg",
    "alt": "Uma criança pequena com uma chupeta na boca está sorrindo para a câmera, segurando as laterais de uma pequena cadeira azul em uma reunião de família ao ar livre.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/088_nsil5b7m.jpg"
  },
  {
    "slug": "089_63ijio4d",
    "src": "./images/fragments/089_63ijio4d.jpg",
    "alt": "Três crianças com tons de pele claros e cabelos castanhos curtos brincam no que parece ser uma varanda. A criança à esquerda está sorrindo enquanto se senta no chão sem camisa. A criança no meio está em pé sem camisa, com as mãos atrás da cabeça, e a criança à direita está em pé sorrindo, vestindo uma camisa amarela e shorts amarelos. Uma parede azul e plantas em vasos podem ser vistas ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/089_63ijio4d.jpg"
  },
  {
    "slug": "090_dcobhyjx",
    "src": "./images/fragments/090_dcobhyjx.jpg",
    "alt": "Quatro homens estão de pé e olhando para frente em um gramado sombrio, possivelmente um quintal, e três deles estão sorrindo.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/090_dcobhyjx.jpg"
  },
  {
    "slug": "091_scieimi3",
    "src": "./images/fragments/091_scieimi3.jpg",
    "alt": "Dois homens bebem em um tábua improvisada com garrafas enquanto uma criança senta-se na ponta oposta.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/091_scieimi3.jpg"
  },
  {
    "slug": "092_9d4b5bh9",
    "src": "./images/fragments/092_9d4b5bh9.jpg",
    "alt": "Dois homens sorridentes, sentados ao ar livre, servem bebidas de garrafas para copos e para outras garrafas, enquanto uma criança observa curiosamente ao lado de uma mesa improvisada com garrafas e comida.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/092_9d4b5bh9.jpg"
  },
  {
    "slug": "093_ynvtwwut",
    "src": "./images/fragments/093_ynvtwwut.jpg",
    "alt": "Um grupo de sete homens, jovens e crianças, em pé, em um ambiente externo com flores brancas e folhagem ao fundo, um homem está tocando acordeão e usando um chapéu mexicano enquanto os outros riem.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/093_ynvtwwut.jpg"
  },
  {
    "slug": "094_m311wrh5",
    "src": "./images/fragments/094_m311wrh5.jpg",
    "alt": "Um grupo de dez jovens posa ao ar livre. Um dos rapazes senta-se no centro a tocar um acordeão, enquanto os outros estão sentados ou em pé à sua volta, a sorrir.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/094_m311wrh5.jpg"
  },
  {
    "slug": "095_jg06887p",
    "src": "./images/fragments/095_jg06887p.jpg",
    "alt": "Grupo de cinco pessoas, três mulheres e dois meninos, posam em frente a uma porta azul-esverdeada com uma parede de tijolos vermelhos de cada lado. O menino do centro e o homem mais velho da esquerda estão vestidos com ternos pretos, enquanto as mulheres e a menina da direita estão vestidas com vestidos brancos e azuis.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/095_jg06887p.jpg"
  },
  {
    "slug": "096_vs0marw0",
    "src": "./images/fragments/096_vs0marw0.jpg",
    "alt": "Dois homens sorridentes, vestidos com trajes formais escuros e chapéus marrons, montam a cavalo em uma área gramada com árvores ao fundo, cada um segurando um troféu dourado.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/096_vs0marw0.jpg"
  },
  {
    "slug": "097_ua40oqvd",
    "src": "./images/fragments/097_ua40oqvd.jpg",
    "alt": "Quatro mulheres jovens com diferentes penteados e cores de cabelo estão sentadas na grama, vestindo vestidos florais de verão.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/097_ua40oqvd.jpg"
  },
  {
    "slug": "098_7qrqbmn5",
    "src": "./images/fragments/098_7qrqbmn5.jpg",
    "alt": "Uma jovem de vestido azul se inclina e aperta a mão de um homem de terno bege, que sorri para ela.",
    "filters": [
      "fragments",
      "ignez"
    ],
    "raw": "./fragments/raw/098_7qrqbmn5.jpg"
  },
  {
    "slug": "099_u4mzc197",
    "src": "./images/fragments/099_u4mzc197.jpg",
    "alt": "Um menino com cabelo castanho e olhos verdes, vestindo uma camisa branca, um colete azul escuro e uma gravata borboleta, olhando diretamente para a câmera.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/099_u4mzc197.jpg"
  },
  {
    "slug": "100_wyczq3mu",
    "src": "./images/fragments/100_wyczq3mu.jpg",
    "alt": "Um menino pequeno de camisa polo cor de vinho e calças cinzas segura uma bola prateada e cinza contra o peito, em pé em um chão de azulejos na frente de um pano de fundo bege com uma leve pintura de grama.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/100_wyczq3mu.jpg"
  },
  {
    "slug": "101_3vezctgn",
    "src": "./images/fragments/101_3vezctgn.jpg",
    "alt": "Um menino com cabelo castanho e uma camisa polo azul, olhando para o lado com uma expressão séria.",
    "filters": [
      "fragments",
      "gilmar"
    ],
    "raw": "./fragments/raw/101_3vezctgn.jpg"
  },
  {
    "slug": "102_0z1irmhx",
    "src": "./images/fragments/102_0z1irmhx.jpg",
    "alt": "Um bebê com cabelo castanho e olhos castanhos olha para cima e para a esquerda, vestindo um suéter de tricô branco sobre uma camisa azul de bolinhas.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/102_0z1irmhx.jpg"
  },
  {
    "slug": "103_aipet774",
    "src": "./images/fragments/103_aipet774.jpg",
    "alt": "Uma criança loira com um corte de cabelo curto e franja, usando um vestido branco abotoado e sandálias, está de pé em um terreno rochoso em frente a uma parede de madeira e arbustos brancos.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/103_aipet774.jpg"
  },
  {
    "slug": "104_fhwtw0lu",
    "src": "./images/fragments/104_fhwtw0lu.jpg",
    "alt": "Jovem em um vestido branco segurando um livro em frente a um altar decorado com velas e flores brancas.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/104_fhwtw0lu.jpg"
  },
  {
    "slug": "105_v7ngxqld",
    "src": "./images/fragments/105_v7ngxqld.jpg",
    "alt": "Menina em primeira comunhão em pé ao lado de um retrato de Jesus Cristo, segurando um crucifixo e usando um vestido branco, meias brancas e sapatos brancos com um véu na cabeça, com um vaso de lírios brancos aos seus pés.",
    "filters": [
      "fragments",
      "ivani"
    ],
    "raw": "./fragments/raw/105_v7ngxqld.jpg"
  },
  {
    "slug": "106_casbu90f",
    "src": "./images/fragments/106_casbu90f.jpg",
    "alt": "Três mulheres posam em frente a uma parede de madeira; duas estão de pé usando vestidos brancos, e uma está sentada usando um vestido azul-marinho.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/106_casbu90f.jpg"
  },
  {
    "slug": "107_zynfw4o4",
    "src": "./images/fragments/107_zynfw4o4.jpg",
    "alt": "Jovem de cabelo ruivo usando vestido de primeira comunhão branco com véu e segurando uma vela em pé.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/107_zynfw4o4.jpg"
  },
  {
    "slug": "108_766pzbyh",
    "src": "./images/fragments/108_766pzbyh.jpg",
    "alt": "Quatro padres estão de pé na frente de um altar floral, com as mãos cruzadas em oração.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/108_766pzbyh.jpg"
  },
  {
    "slug": "109_wdjiy3a1",
    "src": "./images/fragments/109_wdjiy3a1.jpg",
    "alt": "Duas mulheres em pé em um caminho de terra com folhagem atrás delas; a mulher à esquerda veste um vestido branco e óculos de sol e a mulher à direita veste um vestido azul marinho.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/109_wdjiy3a1.jpg"
  },
  {
    "slug": "110_2401jast",
    "src": "./images/fragments/110_2401jast.jpg",
    "alt": "Dois homens em pé em uma trilha de terra entre a folhagem.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/110_2401jast.jpg"
  },
  {
    "slug": "111_t0btmhqb",
    "src": "./images/fragments/111_t0btmhqb.jpg",
    "alt": "Homem de óculos escuros, camisa de manga curta e gravata azul, em pé ao lado de uma bicicleta preta em um campo gramado.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/111_t0btmhqb.jpg"
  },
  {
    "slug": "112_t4fpfbrb",
    "src": "./images/fragments/112_t4fpfbrb.jpg",
    "alt": "Dois jovens, um com um cigarro na boca, estão de pé ao lado de suas bicicletas, olhando para o lado, em frente a uma parede de madeira.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/112_t4fpfbrb.jpg"
  },
  {
    "slug": "113_4jzh0qmj",
    "src": "./images/fragments/113_4jzh0qmj.jpg",
    "alt": "Uma freira e oito jovens estudantes posam para uma foto em pé ao ar livre com um fundo de árvores, em uma imagem em preto e branco com detalhes coloridos.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/113_4jzh0qmj.jpg"
  },
  {
    "slug": "114_8mv7iyd4",
    "src": "./images/fragments/114_8mv7iyd4.jpg",
    "alt": "Grupo de homens e mulheres latinos elegantemente vestidos, a maioria deles jovens, posando em degraus ao ar livre.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/114_8mv7iyd4.jpg"
  },
  {
    "slug": "115_v0m3z9g8",
    "src": "./images/fragments/115_v0m3z9g8.jpg",
    "alt": "Um grupo de pessoas com vários tons de pele está posando ao ar livre.",
    "filters": [
      "fragments",
      "celestino",
      "gilmar"
    ],
    "raw": "./fragments/raw/115_v0m3z9g8.jpg"
  },
  {
    "slug": "116_cqrmn04m",
    "src": "./images/fragments/116_cqrmn04m.jpg",
    "alt": "Grupo de mulheres jovens em vestidos brancos uniformes, de manga comprida e cinto preto, posando ao ar livre.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/116_cqrmn04m.jpg"
  },
  {
    "slug": "117_khahysdu",
    "src": "./images/fragments/117_khahysdu.jpg",
    "alt": "Uma freira sorridente de óculos de sol e hábito azul escuro, com um crucifixo pendurado no pescoço, posa ao ar livre ao lado de um cacto.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/117_khahysdu.jpg"
  },
  {
    "slug": "118_xtbnp8l0",
    "src": "./images/fragments/118_xtbnp8l0.jpg",
    "alt": "Quatro mulheres jovens em vestidos modestos posam em um campo verde, com uma cerca branca e árvores ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/118_xtbnp8l0.jpg"
  },
  {
    "slug": "119_l66in6ig",
    "src": "./images/fragments/119_l66in6ig.jpg",
    "alt": "Mulher de meia-idade com cabelo castanho escuro e curto, vestindo uma camisa xadrez azul e branca e um colete azul marinho, olhando diretamente para a frente contra um fundo simples.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/119_l66in6ig.jpg"
  },
  {
    "slug": "120_9nbrvkcx",
    "src": "./images/fragments/120_9nbrvkcx.jpg",
    "alt": "Retrato de uma mulher com cabelo castanho escuro e ondulado, usando um colar duplo de pérolas, brincos dourados e uma blusa floral azul e creme.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/120_9nbrvkcx.jpg"
  },
  {
    "slug": "121_reozvjqy",
    "src": "./images/fragments/121_reozvjqy.jpg",
    "alt": "Uma mulher jovem com cabelo castanho escuro na altura dos ombros e um sorriso suave, vestindo uma blusa floral colorida.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/121_reozvjqy.jpg"
  },
  {
    "slug": "122_1mdwmslm",
    "src": "./images/fragments/122_1mdwmslm.jpg",
    "alt": "Retrato de uma jovem com cabelos escuros ondulados e lábios cor de cereja, usando um vestido floral.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/122_1mdwmslm.jpg"
  },
  {
    "slug": "123_6cwqvxow",
    "src": "./images/fragments/123_6cwqvxow.jpg",
    "alt": "Retrato frontal de um jovem com cabelo castanho escuro e camisa branca de colarinho, gravata azul escura e paletó cinza escuro.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/123_6cwqvxow.jpg"
  },
  {
    "slug": "124_t4gn3plx",
    "src": "./images/fragments/124_t4gn3plx.jpg",
    "alt": "Um jovem de cabelo escuro em um uniforme verde-oliva com gravata azul conserta um dispositivo mecânico intrincado em uma mesa de laboratório.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/124_t4gn3plx.jpg"
  },
  {
    "slug": "125_ngfc9q0a",
    "src": "./images/fragments/125_ngfc9q0a.jpg",
    "alt": "Foto de casamento de 1960 com dez pessoas, com a noiva sentada na frente ao lado do noivo, e os convidados, homens de terno e mulheres de vestido, emoldurando o casal.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/125_ngfc9q0a.jpg"
  },
  {
    "slug": "126_hnfczaa3",
    "src": "./images/fragments/126_hnfczaa3.jpg",
    "alt": "Uma foto de casamento vintage apresenta uma noiva e um noivo sentados, acompanhados por duas mulheres e dois homens em pé, todos olhando para a câmera.",
    "filters": [
      "fragments",
      "celestino",
      "ignez"
    ],
    "raw": "./fragments/raw/126_hnfczaa3.jpg"
  },
  {
    "slug": "127_8tp21vsk",
    "src": "./images/fragments/127_8tp21vsk.jpg",
    "alt": "Casal de noivos posa para foto: ela, de vestido branco e véu, segura buquê; ele, de terno azul escuro, está ao lado dela.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/127_8tp21vsk.jpg"
  },
  {
    "slug": "128_3ctnkxsi",
    "src": "./images/fragments/128_3ctnkxsi.jpg",
    "alt": "Retrato de um casal em trajes de casamento; a noiva sorri, segurando um buquê de rosas, ao lado do noivo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/128_3ctnkxsi.jpg"
  },
  {
    "slug": "129_lxu3mu5f",
    "src": "./images/fragments/129_lxu3mu5f.jpg",
    "alt": "Noiva sorrindo com véu e buquê, ladeada por dois homens de terno, todos olhando para frente em uma foto de casamento vintage.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/129_lxu3mu5f.jpg"
  },
  {
    "slug": "130_79dc6h4i",
    "src": "./images/fragments/130_79dc6h4i.jpg",
    "alt": "Casamento: Noiva séria em um vestido branco e coroa de flores, segurando um buquê, ao lado de um noivo sério de terno escuro.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/130_79dc6h4i.jpg"
  },
  {
    "slug": "131_ykoy733x",
    "src": "./images/fragments/131_ykoy733x.jpg",
    "alt": "Casal posando para um retrato; a mulher está em pé e o homem está sentado.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/131_ykoy733x.jpg"
  },
  {
    "slug": "132_zoy0g4ei",
    "src": "./images/fragments/132_zoy0g4ei.jpg",
    "alt": "Uma noiva sorridente em um vestido branco e véu segura um buquê de flores enquanto está ao lado de um noivo sério de smoking.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/132_zoy0g4ei.jpg"
  },
  {
    "slug": "134_z1jhd9ea",
    "src": "./images/fragments/134_z1jhd9ea.jpg",
    "alt": "Retrato de casamento de um casal: a noiva está em primeiro plano, usando um vestido de cetim branco com mangas compridas e um véu, segurando um buquê de flores. O noivo está atrás dela, usando um terno escuro e gravata.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/134_z1jhd9ea.jpg"
  },
  {
    "slug": "135_qi95gnbm",
    "src": "./images/fragments/135_qi95gnbm.jpg",
    "alt": "Uma casa de madeira branca e envelhecida com telhado de terracota fica no topo de uma colina de terra batida, com janelas e portas com venezianas azuis abertas, e uma paisagem montanhosa distante sob um céu azul claro.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/135_qi95gnbm.jpg"
  },
  {
    "slug": "137_rlnwisih",
    "src": "./images/fragments/137_rlnwisih.jpg",
    "alt": "Uma fotografia sépia de um grande grupo de pessoas, incluindo muitos adultos e crianças, reunidas na varanda e em frente a um prédio de madeira de dois andares com uma varanda verde escura.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/137_rlnwisih.jpg"
  },
  {
    "slug": "138_p30y0her",
    "src": "./images/fragments/138_p30y0her.jpg",
    "alt": "Um jovem com cabelo castanho e camisa polo cor de ferrugem está em pé ao lado de um grande vaso de flores vermelhas e brancas, usando calças xadrez brancas e marrons e sapatos marrons.",
    "filters": [
      "fragments",
      "ivani"
    ],
    "raw": "./fragments/raw/138_p30y0her.jpg"
  },
  {
    "slug": "139_s3je8tk8",
    "src": "./images/fragments/139_s3je8tk8.jpg",
    "alt": "Um homem, uma menina e um menino em pé atrás de um vaso de flores em um palco com um mural abstrato ao fundo.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/139_s3je8tk8.jpg"
  },
  {
    "slug": "141_v54obaod",
    "src": "./images/fragments/141_v54obaod.jpg",
    "alt": "Um menino jovem com cabelo castanho e um terno cinza-claro em um ambiente interno, com as mãos cruzadas na frente do peito, em pé diante de cortinas de renda de cor pêssego e um piso de madeira.",
    "filters": [
      "fragments",
      "gilmar"
    ],
    "raw": "./fragments/raw/141_v54obaod.jpg"
  },
  {
    "slug": "142_07j65qxq",
    "src": "./images/fragments/142_07j65qxq.jpg",
    "alt": "Uma criança de cabelos claros, vestindo uma camiseta estampada e shorts vermelhos, é segurada pela mão direita por um adulto enquanto caminha sorrindo em um caminho de paralelepípedos, com uma cerca de metal enferrujada coberta por flores rosa e um segundo adulto de pé ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/142_07j65qxq.jpg"
  },
  {
    "slug": "143_vu5k3uju",
    "src": "./images/fragments/143_vu5k3uju.jpg",
    "alt": "Bebê deitado em um cobertor com estampas de animais, usando um casaco de malha azul-petróleo e calças cor-de-rosa.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/143_vu5k3uju.jpg"
  },
  {
    "slug": "144_r2fp7xva",
    "src": "./images/fragments/144_r2fp7xva.jpg",
    "alt": "Bebê de pele clara, deitado de bruços, vestindo uma camisa branca com ursinhos de pelúcia, sorrindo e olhando para a direita, com as mãos sobre um cobertor rosa e branco, e um ursinho de pelúcia branco.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/144_r2fp7xva.jpg"
  },
  {
    "slug": "145_24gzlveq",
    "src": "./images/fragments/145_24gzlveq.jpg",
    "alt": "Uma criança sorridente com uma camisa da Minnie Mouse senta-se ao lado de um suporte de árvore de desenho animado e um brinquedo de pelúcia da Minnie, com a boca aberta de admiração.",
    "filters": [
      "fragments",
      "ignez"
    ]
  },
  {
    "slug": "145_bfqsx7v0",
    "src": "./images/fragments/145_bfqsx7v0.jpg",
    "alt": "Menina pequena de vestido laranja e casaquinho branco parada na frente de um bolo de aniversário branco decorado com uma borboleta, com um mural de jardim de desenho animado e decoração de festa ao fundo.",
    "filters": [
      "fragments"
    ]
  },
  {
    "slug": "145_cjtm9gv8",
    "src": "./images/fragments/145_cjtm9gv8.jpg",
    "alt": "Noiva sorridente em um vestido de noiva branco tradicional, com véu e luvas brancas, segurando um buquê de flores brancas.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/145_cjtm9gv8.jpg"
  },
  {
    "slug": "146_7e9txstr",
    "src": "./images/fragments/146_7e9txstr.jpg",
    "alt": "Bebê caucasiano com laço rosa na cabeça, babador e uma blusa roxa, sentado em uma cadeira de alimentação.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/146_7e9txstr.jpg"
  },
  {
    "slug": "146_nret5o7k",
    "src": "./images/fragments/146_nret5o7k.jpg",
    "alt": "Um grupo de cinco adultos e uma criança, todos vestindo roupas brilhantes, posa alegremente em torno de um bolo de aniversário branco decorado com uma flor vermelha, em uma sala decorada com um mural de \"FELIZ ANIVERSÁRIO, PARABÉNS\" em várias cores e balões rosa e azul.",
    "filters": [
      "fragments",
      "celestino"
    ]
  },
  {
    "slug": "147_rttsz0r8",
    "src": "./images/fragments/147_rttsz0r8.jpg",
    "alt": "Criança pequena branca sorrindo e de pé, usando jardineira jeans sobre uma camiseta branca, na frente de uma mesa coberta com uma toalha de renda branca e folhagem verde escura.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/147_rttsz0r8.jpg"
  },
  {
    "slug": "148_v3ap5wq9",
    "src": "./images/fragments/148_v3ap5wq9.jpg",
    "alt": "Uma jovem garota com cabelos escuros e um sorriso no rosto, vestindo um vestido de renda rosa pálido e segurando um chapéu de sol de renda branco, sentada contra um fundo de folhagem verde.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/148_v3ap5wq9.jpg"
  },
  {
    "slug": "149_3aa29z53",
    "src": "./images/fragments/149_3aa29z53.jpg",
    "alt": "Um bebê de olhos arregalados, com um chapéu e uma camiseta rosa, está sentado com a boca ligeiramente aberta enquanto uma mão adulta segura seus pés.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/149_3aa29z53.jpg"
  },
  {
    "slug": "150_eyfme4we",
    "src": "./images/fragments/150_eyfme4we.jpg",
    "alt": "Duas crianças em fantasias de pintinho amarelo, a da esquerda com uma saia de tutu branca e a da direita ajoelhada.",
    "filters": [
      "fragments"
    ]
  },
  {
    "slug": "150_r525tc46",
    "src": "./images/fragments/150_r525tc46.jpg",
    "alt": "Um homem, uma mulher e uma criança em pé, o homem e a criança com os braços sobre os ombros um do outro.",
    "filters": [
      "fragments",
      "celestino"
    ],
    "raw": "./fragments/raw/150_r525tc46.jpg"
  },
  {
    "slug": "151_iffb0aoz",
    "src": "./images/fragments/151_iffb0aoz.jpg",
    "alt": "Um homem, uma mulher e uma criança em pé, o homem e a mulher de cada lado da criança, todos olhando para a frente. A criança está segurando um documento.",
    "filters": [
      "fragments",
      "celestino",
      "ignez",
      "idemar"
    ],
    "raw": "./fragments/raw/151_iffb0aoz.jpg"
  },
  {
    "slug": "152_jqjl1elq",
    "src": "./images/fragments/152_jqjl1elq.jpg",
    "alt": "Grupo de cinco pessoas, sendo quatro adultos e uma criança, agachadas em frente a um avião monomotor vermelho e branco estacionado ao ar livre.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/152_jqjl1elq.jpg"
  },
  {
    "slug": "153_rhehbed3",
    "src": "./images/fragments/153_rhehbed3.jpg",
    "alt": "Um homem e uma mulher em roupas formais de pé com um menino em um smoking com uma gravata borboleta e um certificado.",
    "filters": [
      "fragments",
      "celestino",
      "ignez"
    ],
    "raw": "./fragments/raw/153_rhehbed3.jpg"
  },
  {
    "slug": "154_b0vyh13m",
    "src": "./images/fragments/154_b0vyh13m.jpg",
    "alt": "Três mulheres, uma adulta e duas crianças, posam para uma foto em um quarto, sorrindo e levantando os braços.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/154_b0vyh13m.jpg"
  },
  {
    "slug": "155_48dfpnrh",
    "src": "./images/fragments/155_48dfpnrh.jpg",
    "alt": "Um bebê de pele clara, deitado de costas em um berço, olhando para cima com olhos arregalados. Ele está vestindo um body branco e um fralda, com um bicho de pelúcia do Mickey Mouse à sua esquerda e uma tartaruga verde à sua direita.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/155_48dfpnrh.jpg"
  },
  {
    "slug": "156_nb2limoc",
    "src": "./images/fragments/156_nb2limoc.jpg",
    "alt": "Bebê de pele clara sentado em uma roupa de malha branca com suspensórios azuis, sentado em um cobertor azul com plantas cor-de-rosa ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/156_nb2limoc.jpg"
  },
  {
    "slug": "157_ytf6roh9",
    "src": "./images/fragments/157_ytf6roh9.jpg",
    "alt": "Bebê sentado em uma pequena cadeira rosa em um quarto escuro com um sofá bege ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/157_ytf6roh9.jpg"
  },
  {
    "slug": "159_a3x5lml5",
    "src": "./images/fragments/159_a3x5lml5.jpg",
    "alt": "Três soldados sem camisa, usando calças e botas militares, navegam por uma ponte de corda instável sobre um campo gramado e seco com árvores ao fundo.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/159_a3x5lml5.jpg"
  },
  {
    "slug": "160_2wxhw1x2",
    "src": "./images/fragments/160_2wxhw1x2.jpg",
    "alt": "Um soldado atira com uma arma de fogo em um alvo em um campo de tiro.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/160_2wxhw1x2.jpg"
  },
  {
    "slug": "161_go98j7a1",
    "src": "./images/fragments/161_go98j7a1.jpg",
    "alt": "Um soldado vestido com um uniforme verde-oliva e capacete está sentado de pernas cruzadas em uma lona no chão, com um revólver e munição ao seu lado, em um campo de tiro de terra e grama.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/161_go98j7a1.jpg"
  },
  {
    "slug": "163_gex5msz6",
    "src": "./images/fragments/163_gex5msz6.jpg",
    "alt": "Quatro soldados em uniformes verdes, voltados para alvos de tiro ao ar livre sob um céu azul.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/163_gex5msz6.jpg"
  },
  {
    "slug": "164_0ac6i9we",
    "src": "./images/fragments/164_0ac6i9we.jpg",
    "alt": "Um soldado com capacete verde-oliva e camisa de manga comprida atira uma pistola preta na lateral de um campo de tiro contra vários alvos de silhueta.",
    "filters": [
      "fragments"
    ],
    "raw": "./fragments/raw/164_0ac6i9we.jpg"
  },
  {
    "slug": "59_dnrc5lfp",
    "src": "./images/fragments/59_dnrc5lfp.jpg",
    "alt": "Dois comboios de veículos militares verdes em uma estrada de terra sob um céu azul, com árvores e prédios ao fundo.",
    "filters": [
      "fragments"
    ]
  }
]